Repository: groundhoggwp/groundhogg
Catalog: languages/groundhogg-*.po
Languages: de_de, pt_br

source: Sometimes a rogue plugin or settings change can break the WordPress permalinks. Re-saving them can be an easy way to restore them!
de_de: Manchmal kann ein eigenständiges Plugin oder eine Einstellungsänderung die WordPress-Permalinks unterbrechen. Sie erneut zu speichern, kann eine einfache Möglichkeit sein, sie wiederherzustellen!

source: Sometimes caching plugins can be overly aggressive in what they choose to cache. You can prevent this by excluding some Groundhogg assets from being cached.
de_de: Manchmal können Caching-Plugins übermäßig aggressiv sein in dem, was sie wählen, um zu zwischenspeichern. Sie können dies verhindern, indem Sie einige Groundhogg-Ressourcen von der Zwischenspeicherung ausschließen.

source: Sometimes issues can be caused by a plugin conflict. You can enable safe mode to temporarily and safely disable all plugins (except Groundhogg plugins). Then you can test to see if your issues still exists.
de_de: Manchmal können Probleme durch Konflikte mit Plugins verursacht werden. Du kannst den Sicherheitsmodus aktivieren, um vorübergehend und sicher alle Plugins zu deaktivieren (außer Groundhogg-Plugins). Anschließend kannst du testen, ob deine Probleme immer noch bestehen.

source: Sometimes stuff goes wrong, and changes to your site may need to be made including plugins, settings, and more. You can authorize our support team to make these changes on your behalf.
de_de: Manchmal läuft etwas schief und es müssen Änderungen an Ihrer Website vorgenommen werden, einschließlich Plugins, Einstellungen und mehr. Sie können unserem Support-Team die Autorisierung erteilen, diese Änderungen in Ihrem Auftrag vorzunehmen.

source: Source Page
de_de: Quellseite
pt_br: Página de origem

source: Specific time
de_de: Bestimmte Zeit

source: Specifically, these caching systems can prevent the unsubscribe page from working if not correctly configured.
de_de: Insbesondere können diese Caching-Systeme verhindern, dass die Abmelde-Seite funktioniert, wenn sie nicht korrekt konfiguriert sind.

source: Specifically, these caching systems can prevent tracking links from working if not correctly configured.
de_de: Konkret können diese Caching-Systeme verhindern, dass Tracking-Links funktionieren, wenn sie nicht korrekt konfiguriert sind.

source: Start from scratch
de_de: Von vorne anfangen

source: Start Guided Setup
de_de: Starte die geführte Einrichtung

source: Start the troubleshooter!
de_de: Starte den Problembehandlungsvorgang!

source: Start Troubleshooter!
de_de: Starte den Problembehandlungsmodus!

source: Start typing to select a city
de_de: Beginnen Sie mit der Eingabe, um eine Stadt auszuwählen.

source: Start typing to select a link or leave blank for any link
de_de: Beginnen Sie mit der Eingabe, um einen Link auszuwählen, oder lassen Sie es leer, um jeden Link auszuwählen.

source: Start typing to select a region
de_de: Beginnen Sie mit der Eingabe, um eine Region auszuwählen.

source: Start typing...
de_de: Beginne zu tippen...
pt_br: Comece a digitar…

source: Start with a funnel template for what you want to achieve.
de_de: Beginnen Sie mit einer Trichtervorlage für das, was Sie erreichen möchten.

source: Start Writing
de_de: Beginnen Sie mit dem Schreiben
pt_br: Começar a Escrever

source: Starts with
de_de: Beginnt mit

source: State
de_de: Bundesland

source: State/Province
de_de: Bundesstaat / Provinz
pt_br: Estado

source: State/Province is %s
de_de: Bundesland/Provinz ist %s

source: State/Province/Region
de_de: Bundesland / Landkreis / Region
pt_br: Estado/Província/Região

source: Statistics such as open rate and click through rate
de_de: Statistiken wie Öffnungsrate und Klickrate

source: Stats
de_de: Statistiken
pt_br: Estatísticas

# stats
source: Click Through Rate
de_de: Klickrate
pt_br: Índice de cliques

# stats
source: Clicked
de_de: Geklickt
pt_br: Clicado

# stats
source: Clicks
de_de: Klicks
pt_br: Cliques

# stats
source: Links Clicked
de_de: Links wurden geklickt
pt_br: Links clicados

# stats
source: Opened
de_de: Geöffnet
pt_br: Aberto

# stats
source: Opens
de_de: Öffnet
pt_br: Abrir

# stats
source: Sent
de_de: Gesendet
pt_br: Enviado

# stats
source: Total Delivered
de_de: Total versendet
pt_br: Total entregue

# stats
source: Unopened
de_de: Ungeöffnet
pt_br: Fechados

# status
source: %s ago
de_de: vor %s
pt_br: %s atrás

# status
source: Cancelled
de_de: Abgebrochen
pt_br: Cancelado

# status
source: contact deleted
de_de: Kontakt gelöscht
pt_br: contato excluído

# status
source: Failed
de_de: Gescheitert
pt_br: Falhou

# status
source: funnel deleted
de_de: Funnel gelöscht
pt_br: funil excluído

# status
source: Inactive
de_de: Inaktiv
pt_br: Inativo

# status
source: Processed
de_de: Verarbeitet
pt_br: Processado

# status
source: Skipped
de_de: Übersprungen
pt_br: Ignorado

# status
source: step deleted
de_de: Schritt gelöscht
pt_br: passo excluído

# status
source: Will run
de_de: Wird ausgeführt
pt_br: Será executado

source: Stay on page after submitting?
de_de: Auf der Seite bleiben nach dem Absenden?

source: Stay up to date on the latest changes & improvements, courses, articles, deals and promotions available to the Groundhogg community by subscribing!
de_de: Bleiben Sie auf dem Laufenden über die neuesten Änderungen und Verbesserungen, Kurse, Artikel, Angebote und Aktionen, die der Groundhogg-Community zur Verfügung stehen, indem Sie abonnieren!

source: Step
de_de: Schritt
pt_br: Passo

source: Step Title
de_de: Schritttitel
pt_br: Título do Passo

# step_description
source: Add a note to the notes section of a contact.
de_de: Fügen Sie dem Kontakt Notizen im Notizen Bereich hinzu.
pt_br: Você não é o proprietário deste contato.

# step_description
source: Add a tag to a contact.
de_de: Hinzufügen eines Tags zu einem Kontakt
pt_br: Adicionar uma tag a um contato.

# step_description
source: Pause for the specified amount of time.
de_de: Pause für die angegebene Zeit.
pt_br: É executado sempre que a página especificada é visitada.

# step_description
source: Remove a tag from a contact.
de_de: Entfernen Sie ein Tag von einem Kontakt.
pt_br: Remova uma Tag de um contato.

# step_description
source: Runs whenever a contact confirms their email.
de_de: Wird ausgeführt, wenn ein Kontakt seine E-Mail bestätigt.
pt_br: É executado sempre que um contato confirma seu e-mail.

# step_description
source: Runs whenever a special link is clicked and redirects the user to another page.
de_de: Wird ausgeführt, wenn auf einen speziellen Link geklickt wird, und leitet den Benutzer auf eine andere Seite weiter.
pt_br: É executado sempre que um link especial é clicado e redireciona o usuário para outra página.

# step_description
source: Runs whenever a WordPress account is created. Will create a contact if one does not exist.
de_de: Wird ausgeführt, wenn ein WordPress-Konto erstellt wird. Erstellt einen Kontakt, falls keiner existiert.
pt_br: É executado sempre que uma conta WordPress é criada. Criará um contato se não existir um.

# step_description
source: Runs whenever any of the specified tags are added to a contact.
de_de: Wird ausgeführt, wenn einem Kontakt eines der angegebenen Tags hinzugefügt wird.
pt_br: É executado sempre que qualquer uma das tags especificadas são adicionadas a um contato.

# step_description
source: Runs whenever any of the specified tags are removed from a contact.
de_de: Wird ausgeführt, wenn eines der angegebenen Tags aus einem Kontakt entfernt wird.
pt_br: É executado sempre que qualquer uma das tags especificadas é removida de um contato.

# step_description
source: Send an email or SMS notification to any email or list of emails.
de_de: Senden Sie eine E-Mail- oder SMS-Benachrichtigung an eine beliebige E-Mail oder Liste von E-Mails.
pt_br: Enviar uma notificação por e-mail ou SMS para qualquer e-mail ou lista de e-mails.

# step_description
source: Send an email to a contact.
de_de: Senden Sie eine E-Mail an einen Kontakt.
pt_br: Enviar um e-mail para um contato.

# step_description
source: Sleep for 1 second
de_de: Schlaf für 1 Sekunde
pt_br: Dormir durante 1 segundo

# step_description
source: Use this form builder to create forms and display them on your site with shortcodes.
de_de: Verwenden Sie diesen Form Builder, um Formulare zu erstellen und mit Shortcodes auf Ihrer Site anzuzeigen.
pt_br: Use este construtor de formulário para criar formulários e exibi-los em seu site com códigos de atalho.

# step_name
source: Add Note
de_de: Notiz hinzufügen

# step_name
source: Admin Notification
de_de: Admin Benachrichtigung
pt_br: Notificação de administração

# step_name
source: Apply Tag
de_de: Tag anwenden
pt_br: Aplicar Tag

# step_name
source: Delay Timer
de_de: Zeitschalter
pt_br: Temporizador com Atraso

# step_name
source: Email Confirmed
de_de: E-Mail bestätigt
pt_br: E-mail confirmado

# step_name
source: Link Click
de_de: Link Klick
pt_br: Link de Clique

# step_name
source: Remove Tag
de_de: Tag löschen
pt_br: Remover Tag

# step_name
source: Send Email
de_de: E-Mail senden
pt_br: Enviar E-mail

# step_name
source: Sleep
de_de: Warte oder Schlafe
pt_br: Dormir

# step_name
source: Tag Applied
de_de: Tag hinzufügen
pt_br: Tag aplicada

# step_name
source: Tag Removed
de_de: Tag entfernt
pt_br: Tag Removida

# step_name
source: User Created
de_de: Benutzer erstellt

# step_name
source: Web Form
de_de: Web-Formular
pt_br: Formulário Web

# step_name
source: Web Form (Legacy)
de_de: Webformular (Legacy)

source: Steps
de_de: Schritte

source: Still need help? Contact support!
de_de: Brauchen Sie immer noch Hilfe? Kontaktieren Sie den Support!

source: Store
de_de: Geschäft
pt_br: Loja

source: Street Address 1
de_de: Straßen Adresse 1
pt_br: Endereço 1

source: Street Address 2
de_de: Straßen Adresse 2
pt_br: Endereço 2

source: Subject
de_de: Betreff

source: Subject & Preview
de_de: Betreff und Vorschau

source: Subject Line
de_de: Betreffzeile

source: Subject line
de_de: Betreffzeile

# subject line
source: [%s] Manage your preferences
de_de: [%s] Verwalte deine Einstellungen

source: Subject line...
de_de: Betreffzeile...

source: Subject:
de_de: Gegenstand:
pt_br: Assunto:

source: Subject:
de_de: Gegenstand:
pt_br: Assunto:

source: Submission flagged as spam.
de_de: Einsendung als Spam markiert.

# submission_error
source: Failed reCAPTCHA verification. You are probably a robot.
de_de: ReCAPTCHA-Verifizierung fehlgeschlagen. Sie sind wahrscheinlich ein Roboter.

source: Submissions
de_de: Einreichungen
pt_br: Registros

source: Submit
de_de: Abschicken
pt_br: Enviar

source: Submit an internal form
de_de: Ein internes Formular einreichen

source: Submit Ticket
de_de: Ticket einreichen

source: Submit via AJAX:
de_de: Bestätigung über AJAX:
pt_br: Enviar via AJAX:

source: Submitted form %s in funnel %s
de_de: Formular %s im Trichter %s eingereicht

source: Submitting
de_de: Einreichen

source: Subscribe
de_de: Abonnieren

source: Subscribe to our YouTube channel
de_de: Abonniere unseren YouTube-Kanal

source: Subscribe to our YouTube channel!
de_de: Abonniere unseren YouTube-Kanal!

source: Subscribed
de_de: Abonniert

source: Success! Your cron job for <b>%s</b> is working.
de_de: Erfolg! Dein Cron-Job für <b>%s</b> funktioniert.

source: Sunday
de_de: Sonntag

source: Support and email troubleshooting!
de_de: Unterstützung und E-Mail-Fehlerbehebung!

source: Support can login to your site and diagnose issues fast.
de_de: Der Support kann sich auf Ihrer Website anmelden und Probleme schnell diagnostizieren.

source: Support Group
de_de: Support Gruppe
pt_br: Grupo de Suporte

source: Switch Form
de_de: Formular wechseln
pt_br: Trocar de Formulário

source: Sync All User Meta
de_de: Synchronisieren Sie alle Benutzermetadaten.

source: Sync any existing WordPress users with your contacts. Meta will be synced based on the general settings.
de_de: Synchronisieren Sie bestehende WordPress-Benutzer mit Ihren Kontakten. Metadaten werden gemäß den allgemeinen Einstellungen synchronisiert.

source: Sync WordPress Users
de_de: WordPress-Benutzer synchronisieren

source: Sync Your Users & Contacts
de_de: Synchronisieren Sie Ihre Benutzer und Kontakte

source: System Info & Debug
de_de: Systeminformationen & Fehlersuche

source: System info such as WordPress version and language
de_de: Systeminformationen wie WordPress-Version und Sprache

# tab
source: Add from Internal Form
de_de: Hinzufügen aus internem Formular

# tab
source: Quick Add
de_de: Schnell hinzufügen
pt_br: Adição rápida

source: Tab Options
de_de: Tabellenoptionen

source: Table
de_de: Tabelle

# table-actions
source: Add %d contact to a funnel
de_de: Füge %d Kontakt zu einem Trichter hinzu

# table-actions
source: Add %d contacts to a funnel
de_de: Füge %d Kontakte zu einem Trichter hinzu

# table-actions
source: Delete %d contact
de_de: Lösche %d Kontakt

# table-actions
source: Delete %d contacts
de_de: Lösche %d Kontakte

# table-actions
source: Edit %d contact
de_de: %d Kontakt bearbeiten

# table-actions
source: Edit %d contacts
de_de: %d Kontakte bearbeiten

# table-actions
source: Send a broadcast to %d contact
de_de: Versende eine Nachricht an %d Kontakt

# table-actions
source: Send a broadcast to %d contacts
de_de: Versende eine Nachricht an %d Kontakte

source: Tag associations reset.
de_de: Tag-Zuordnungen zurückgesetzt.
pt_br: Reiniciar associações de tag.

source: Tag descriptions are only visible to admins and will never be seen by contacts.
de_de: Tag-Beschreibungen sind nur für Administratoren sichtbar und werden von Kontakten niemals gesehen.
pt_br: As descrições de Tags só são visíveis para os administradores e nunca serão vistas pelos contatos.

source: Tag Names
de_de: Tag-Namen

source: Tags have been reset!
de_de: Tags wurden zurückgesetzt!

source: Tailored onboarding experience.
de_de: Maßgeschneiderte Einführungs-Erfahrung.

source: Take a course on Groundhogg Academy.
de_de: Nehmen Sie einen Kurs auf Groundhogg Academy.

source: Take The Quickstart Course!
de_de: Nehmen Sie am Schnellstart-Kurs teil!

source: Terms
de_de: Bedingungen
pt_br: Termos

source: Terms & Conditions
de_de: Geschäftsbedingungen

source: Terms Agreement
de_de: Nutzungsbedingungen
pt_br: Acordo de Termos

source: Test message sent successfully to %s!
de_de: Testnachricht erfolgreich an %s gesendet!
pt_br: Mensagem de teste enviada com sucesso para %s!

source: Textarea
de_de: Textbereich
pt_br: Área de Texto

source: Thank you for updating to 2.0! Please click here to update your database.
de_de: Vielen Dank für das Update auf 2.0! Klicken Sie hier, um Ihre Datenbank zu aktualisieren.
pt_br: Obrigado por atualizar para 2.0! Clique aqui para atualizar seu banco de dados.

source: Thank you in advance for your patience.
de_de: Vielen Dank im Voraus für Ihre Geduld.

source: Thank You Message
de_de: Danke Nachricht
pt_br: Mensagem de agradecimento

source: Thank You Message:
de_de: Danke Nachricht:
pt_br: Mensagem de agradecimento:

source: Thank You Page
de_de: Danke Seite
pt_br: Página de agradecimento

source: Thank You Page:
de_de: Danke Seite:
pt_br: Página de agradecimento:

# the - determiner - day of week
source: the %1$s %2$s
de_de: der %1$s %2$s

# the - ordinal day of month
source: the %s
de_de: der %s

source: The <code>gh-cron.php</code> file is installed!
de_de: Die Datei <code>gh-cron.php</code> ist installiert!

source: The <code>gh-cron.php</code> file is not installed.
de_de: Die Datei <code>gh-cron.php</code> ist nicht installiert.

source: The approximate number of people this email will be sent to.
de_de: Die geschätzte Anzahl der Personen, an die diese E-Mail gesendet wird.

source: The birthday date provided is not a valid date.
de_de: Das angegebene Geburtstagsdatum ist kein gültiges Datum.

source: The blank option which appears at the top of the list.
de_de: Die leere Option, die oben in der Liste angezeigt wird.
pt_br: A opção em branco que aparece na parte superior da lista.

source: The Broadcast tool uses your global emails.
de_de: Das Broadcast-Tool verwendet Ihre globalen E-Mails.
pt_br: A ferramenta Transmissão usa seus e-mails globais.

source: The button text.
de_de: Der Text der Schaltfläche.
pt_br: O texto do botão.

source: The CAPTCHA Size.
de_de: Die CAPTCHA-Größe.

source: The CAPTCHA Theme.
de_de: Das CAPTCHA-Thema.

source: The Contact
de_de: Der Kontakt

source: The Contact's Owner
de_de: Der Besitzer des Kontakts
pt_br: O proprietário do contato

source: The contact's owner
de_de: Der Besitzer des Kontakts

source: The day the broadcast will be sent.
de_de: Der Tag, an dem die Sendung gesendet wird.
pt_br: O dia em que a transmissão será enviada.

source: The default value of the field.
de_de: Der Standardwert des Feldes.
pt_br: O valor padrão do campo.

source: The email address is marked as undeliverable.
de_de: Die E-Mail-Adresse ist als undeliverable markiert.

source: The Error:
de_de: Der Fehler:

source: The event queue is not processing at regular 1 minute intervals. This could be caused by not having initially setup your cron jobs, or they are no longer working.
de_de: Die Ereigniswarteschlange wird nicht in regelmäßigen 1-Minuten-Intervallen verarbeitet. Dies könnte daran liegen, dass Ihre Cron-Jobs nicht ordnungsgemäß eingerichtet wurden oder nicht mehr funktionieren.

source: The field label.
de_de: Die Feldbezeichnung.
pt_br: O rótulo do campo.

source: The following features have been removed from the Groundhogg core plugin in version 2.1 and have instead been added to separate premium extensions.
de_de: Die folgenden Funktionen wurden in Version 2.1 aus dem Groundhogg-Core-Plugin entfernt und stattdessen zu separaten Premium-Erweiterungen hinzugefügt.

source: The ghost text within the field.
de_de: Der Geistertext innerhalb des Feldes.
pt_br: O texto fantasma dentro do campo.

source: The max number a user can enter.
de_de: Die maximale Anzahl, die ein Benutzer eingeben kann.
pt_br: O número máximo que um usuário pode inserir.

source: The maximum date a user can enter. You can enter a dynamic date or static date.
de_de: Das maximale Datum, das ein Benutzer eingeben kann. Sie können ein dynamisches oder ein statisches Datum eingeben.
pt_br: A data máxima que um usuário pode inserir. É possível entrar uma data dinâmica ou uma data estática.

source: The maximum time a user can enter. You can enter a dynamic time or static time.
de_de: Die maximale Zeit, die ein Benutzer eingeben kann. Sie können eine dynamische oder statische Zeit eingeben.
pt_br: O tempo máximo que um usuário pode inserir. Você pode inserir um horário dinâmico ou um horário estático.

source: The minimum date a user can enter. You can enter a dynamic date or static date.
de_de: Das Mindestdatum, das ein Benutzer eingeben kann. Sie können ein dynamisches oder ein statisches Datum eingeben.
pt_br: A data mínima que um usuário pode inserir. É possível entrar uma data dinâmica ou uma data estática.

source: The minimum number a user can enter.
de_de: Die Mindestanzahl, die ein Benutzer eingeben kann.
pt_br: O número mínimo que um usuário pode inserir.

source: The minimum recommended PHP version for Groundhogg is %1$s. Update your PHP to %1$s for the best results.
de_de: Die empfohlene Mindest-PHP-Version für Groundhogg beträgt %1$s. Aktualisieren Sie Ihre PHP-Version auf %1$s, um die besten Ergebnisse zu erzielen.

source: The minimum time a user can enter. You can enter a dynamic time or static time.
de_de: Die Mindestzeit, die ein Benutzer eingeben kann. Sie können eine dynamische oder statische Zeit eingeben.
pt_br: O tempo mínimo que um usuário pode inserir. Você pode inserir um horário dinâmico ou um horário estático.

source: The name of your host. Like "Cloudways" or "WPEngine"
de_de: Der Name Ihres Hosts. Zum Beispiel "Cloudways" oder "WPEngine"

source: The process is now complete.
de_de: Der Vorgang ist jetzt abgeschlossen.
pt_br: O processo está agora concluído.

source: The selected email is in draft mode! It will not be sent and will cause automation to stop.
de_de: Die ausgewählte E-Mail befindet sich im Entwurfsmodus! Sie wird nicht gesendet und wird dazu führen, dass die Automatisierung gestoppt wird.

source: The timezone of your site, and <b>your</b> timezone do not match. If your issue is related to when emails are sending, changing the timezone will likely fix it.
de_de: Die Zeitzone Ihrer Website und Ihre eigene Zeitzone stimmen nicht überein. Wenn Ihr Problem mit dem Versandzeitpunkt von E-Mails zusammenhängt, wird wahrscheinlich eine Änderung der Zeitzone das Problem beheben.

source: The troubleshooter can identify common problems that Groundhogg users run into frequently and attempt to solve them.
de_de: Der Problembehandlungsmodus kann häufig auftretende Probleme identifizieren, mit denen Groundhogg-Benutzer häufig konfrontiert sind, und versucht, diese zu lösen.

source: The types of files a user may upload (comma separated). Leave empty to not specify.
de_de: Die Dateitypen, die ein Benutzer hochladen darf (durch Kommas getrennt). Leer lassen, nicht angeben.
pt_br: Os tipos de arquivos que um usuário pode carregar (separados por vírgulas). Deixe vazio para não especificar.

source: The width of the column.
de_de: Die Breite der Spalte.
pt_br: A largura da coluna.

source: There is a new version of %1$s available. %2$sView version %3$s details%4$s or %5$supdate now%6$s.
de_de: Es ist eine neue Version %1$s verfügbar. %2$s Version anzeigen %3$s Details%4$s oder %5$saktualisiere jetzt%6$s.
pt_br: Existe uma nova versão do %1$s disponível. %2$s Ver versão %3$s detalhes%4$s ou %5$satualize agora%6$s.

source: There is a new version of %1$s available. %2$sView version %3$s details%4$s.
de_de: Es ist eine neue Version von %1$s verfügbar. %2$s Version anzeigen %3$s Details %4$s.
pt_br: Existe uma nova versão do %1$s disponível. %2$s Ver versão %3$s detalhes %4$s.

source: There is a problem with your SMTP configuration
de_de: Es gibt ein Problem mit Ihrer SMTP-Konfiguration

source: There is no email address field mapped, submissions may not be captured correctly.
de_de: Es ist kein E-Mail-Adressfeld zugeordnet, daher werden möglicherweise eingereichte Daten nicht korrekt erfasst.

source: There was an error performing this process. This is most likely due to the PHP max_input_vars variable not being high enough.
de_de: Bei der Ausführung dieses Vorgangs ist ein Fehler aufgetreten. Dies ist höchstwahrscheinlich darauf zurückzuführen, dass die Variable max_input_vars in PHP nicht hoch genug eingestellt ist.

source: There was an issue processing your request.
de_de: Es gab ein Problem bei der Verarbeitung Ihrer Anfrage.

source: These contacts have previously confirmed their email address.
de_de: Diese Kontakte haben zuvor ihre E-Mail-Adresse bestätigt.

source: These contacts have previously given data processing consent.
de_de: Diese Kontakte haben zuvor ihre Einwilligung zur Datenverarbeitung erteilt.

source: These contacts have previously given marketing consent.
de_de: Diese Kontakte haben zuvor Marketingzustimmung gegeben.

source: Third
de_de: Dritte/r/s

source: Third party developers are encouraged to use this new easy system to display pertinent data about the contact.
de_de: Dritte Entwickler werden ermutigt, dieses neue einfache System zu verwenden, um relevante Daten über den Kontakt anzuzeigen.

source: This %s filter is corrupted
de_de: Dieser %s-Filter ist beschädigt

source: This cannot be undone.
de_de: Dies kann nicht rückgängig gemacht werden.

source: This contact does not have a WordPress user account.
de_de: Dieser Kontakt hat kein WordPress-Benutzerkonto.

source: This cron job is for <b>%s</b>, and should execute <code>%s</code>
de_de: Dieser Cron-Job ist für <b>%s</b> und sollte <code>%s</code> ausführen.

source: This email was sent with
de_de: Diese E-Mail wurde gesendet mit
