Repository: groundhoggwp/groundhogg
Catalog: languages/groundhogg-*.po
Languages: de_de, pt_br

# replacement
source: Retrieve something from the URL query string. Only works on the frontend.
de_de: Etwas aus der URL-Abfragezeichenfolge abrufen. Funktioniert nur auf der Benutzeroberfläche.

# replacement
source: Return the content of a single recent post.
de_de: Gib den Inhalt eines einzelnen aktuellen Beitrags zurück.

# replacement
source: Return the excerpt of a single recent post.
de_de: Gib den Auszug eines einzelnen aktuellen Beitrags zurück.

# replacement
source: Return the featured image of a single recent post.
de_de: Gib das Titelbild eines einzelnen aktuellen Beitrags zurück.

# replacement
source: Return the title of a single recent post.
de_de: Gib den Titel eines einzelnen aktuellen Beitrags zurück.

# replacement
source: Same as {date} but will display in local time of the contact instead of the site.
de_de: Gleich wie {Datum}, wird jedoch in der Ortszeit des Kontakts anstelle der Website angezeigt.

# replacement
source: Show links posts in your email.
de_de: Zeigen Sie Links und Beiträge in Ihrer E-Mail an.

# replacement
source: The business address as defined in the settings.
de_de: Die in den Einstellungen definierte Geschäftsadresse.
pt_br: O endereço comercial, conforme definido nas configurações.

# replacement
source: The business name as defined in the settings.
de_de: Der in den Einstellungen definierte Firmenname.
pt_br: O nome da empresa, conforme definido nas configurações.

# replacement
source: The business phone number as defined in the settings.
de_de: Die in den Einstellungen definierte Geschäftstelefonnummer.
pt_br: O número de telefone comercial, conforme definido nas configurações.

# replacement
source: The contact owner's email address.
de_de: Die E-Mail-Adresse des Kontaktbesitzers.
pt_br: Endereço de e-mail do proprietário do contato.

# replacement
source: The contact owner's name.
de_de: Der Name des Kontaktbesitzers.
pt_br: O nome do proprietário do contato.

# replacement
source: The contact owner's phone number.
de_de: Die Telefonnummer des Kontaktbesitzers.
pt_br: O número de telefone do proprietário do contato.

# replacement
source: The contact owner's signature.
de_de: Die Unterschrift des Kontaktinhabers.

# replacement
source: The contact's birthday.
de_de: Das Geburtsdatum des Kontakts.

# replacement
source: The contact's email address.
de_de: E-Mail Adresse des Kontaktes
pt_br: O endereço de e-mail do contato.

# replacement
source: The contact's first name.
de_de: Vorname des Kontaktes
pt_br: O primeiro nome do contato.

# replacement
source: The contact's full address.
de_de: Adresse des Kontaktes
pt_br: O endereço completo do contato.

# replacement
source: The contact's full name.
de_de: Name des Kontaktes
pt_br: O nome completo do contato.

# replacement
source: The contact's ID number.
de_de: Die Kontakt ID Nummer.
pt_br: O número de identificação do contato.

# replacement
source: The contact's last name.
de_de: Der Nachname des Kontaktes
pt_br: O sobrenome do contato.

# replacement
source: The contact's mobile phone number.
de_de: Die Handynummer des Kontakts.

# replacement
source: The contact's phone number with the extension if available.
de_de: Die Telefonnummer des Kontakts mit der Durchwahl, falls verfügbar.

# replacement
source: The contact's phone number.
de_de: Die Telefonnummer des Kontaktes
pt_br: O número de telefone do contato.

# replacement
source: The contact's profile picture.
de_de: Das Profilbild des Kontakts.

# replacement
source: The contact's user record user name.
de_de: Der Benutzername des Kontakts.

# replacement
source: The site url.
de_de: Die Seiten URL
pt_br: O URL do site.

source: Replacements
de_de: Ersatzcode
pt_br: Substituições

source: Reply To
de_de: Antwort an

source: Reply to...
de_de: Antworten an...

source: Report
de_de: Bericht

source: Report deleted.
de_de: Bericht gelöscht.

source: Report Type
de_de: Berichtstyp

source: Report Value
de_de: Wert melden

# reporting_range
source: All Time
de_de: Ganze Zeit
pt_br: Desde sempre

# reporting_range
source: Custom Range
de_de: Benutzerdefinierten Bereich
pt_br: Personalizado

# reporting_range
source: Last 14 Days
de_de: Letzte 14 Tage

# reporting_range
source: Last 30 Days
de_de: Letzten 30 tage
pt_br: Últimos 30 dias

# reporting_range
source: Last 7 Days
de_de: LeLetzte 7 Tage

# reporting_range
source: Last Month
de_de: Letzten Monat
pt_br: Mês Passado

# reporting_range
source: Last Quarter
de_de: Letztes Quartal
pt_br: Último Trimestre

# reporting_range
source: Last Week
de_de: Letzte Woche
pt_br: Última semana

# reporting_range
source: Last Year
de_de: Letztes Jahr
pt_br: Último Ano

# reporting_range
source: This Month
de_de: Diesen Monat
pt_br: Este Mês

# reporting_range
source: This Quarter
de_de: Dieses Quartal
pt_br: Este Trimestre

# reporting_range
source: This Week
de_de: Diese Woche
pt_br: Esta Semana

# reporting_range
source: This Year
de_de: Dieses Jahr
pt_br: Este Ano

# reporting_range
source: Today
de_de: Heute
pt_br: Hoje

# reporting_range
source: Yesterday
de_de: Gestern
pt_br: Ontem

source: Reports
de_de: Berichte

source: Reports saved!
de_de: Berichte gespeichert!

source: Required
de_de: Erforderlich

source: Required Field
de_de: Pflichtfeld
pt_br: Campo Obrigatório

source: Required Upgrades:<span style='font-weight: normal'><ul>%s</ul></span>
de_de: Erforderliche Upgrades:<span style='font-weight: normal'><ul>%s</ul></span>

source: Requires no design skills!
de_de: Benötigt keine Designkenntnisse!

source: Resend
de_de: Erneut senden

source: Reset
de_de: Zurücksetzen

source: Reset birthdays of contacts with dates 1970-01-01 and 1999-11-30 because of import bug.
de_de: Geburtstage von Kontakten mit den Daten 1970-01-01 und 1999-11-30 zurücksetzen aufgrund eines Importfehlers.

source: Restart troubleshooter
de_de: Troubleshooter neu starten

source: Restore
de_de: Wiederherstellen
pt_br: Restaurar

source: Restore missing funnel events
de_de: Fehlende Funnel-Ereignisse wiederherstellen

source: Restored
de_de: Wiederhergestellt
pt_br: Restaurado

source: Results
de_de: Ergebnisse

source: Return to %s
de_de: Zurück zu %s
pt_br: Voltar para %s

source: Return to dashboard.
de_de: Zurück zum Dashboard.
pt_br: Retornar ao Painel de Controle.

source: Revert update 2.1.13 if rogue updated refactored optin status more than once.
de_de: Änderung 2.1.13 rückgängig machen, wenn die Aktualisierung den Opt-In-Status mehr als einmal unerwartet geändert hat.

source: Review
de_de: Überprüfung

source: Review your broadcast before scheduling!
de_de: Überprüfen Sie Ihre Rundsendung, bevor Sie sie planen!

# role
source: Sales Manager
de_de: Verkaufsleiter
pt_br: Gerente de vendas

# role
source: Sales Representative
de_de: Außendienstmitarbeiter
pt_br: Representante de Venda

source: Row
de_de: Reihe
pt_br: Linha

source: Run Again
de_de: Erneut ausführen

source: Run in the contact's timezone?
de_de: In der Zeitzone des Kontakts ausführen?

source: Run installation
de_de: Installation durchführen

source: Run Network Upgrade
de_de: Netzwerk-Upgrade durchführen

source: Run Now
de_de: Jetzt ausführen

source: Run now
de_de: Jetzt ausführen

source: Run previous update paths in case of a failed update.
de_de: Führen Sie das vorherige Update aus, falls das aktuelle Update nicht funktioniert oder fehlgeschlagen ist.

source: Run when the following tags are applied to the contact...
de_de: Ausführen, wenn die folgenden Tags dem Kontakt hinzugefügt werden...

source: Run when the following tags are removed from the contact...
de_de: Laufen, wenn die folgenden Tags vom Kontakt entfernt werden...

source: Run when this form is submitted...
de_de: Ausführen, wenn dieses Formular übermittelt wird...

source: Running now...
de_de: Jetzt wird ausgeführt...

source: Runs %s
de_de: Läuft %s

source: Runs on...
de_de: Läuft auf...

source: Runs whenever an email is confirmed while in this funnel
de_de: Wird ausgeführt, wenn eine E-Mail in diesem Funnel bestätigt wird
pt_br: É executado sempre que um e-mail é confirmado enquanto neste funil

source: Safe Mode
de_de: Abgesicherter Modus

source: Safe mode could not be enabled.
de_de: Der Sicherheitsmodus konnte nicht aktiviert werden.

source: Safe mode did not fix the problem
de_de: Der abgesicherte Modus hat das Problem nicht behoben

source: Safe mode disabled
de_de: Sicherheitsmodus deaktiviert

source: Safe mode enabled
de_de: Sicherheitsmodus aktiviert

source: Safe mode has been disabled.
de_de: Abgesicherten Modus wurde deaktiviert.

source: Safe mode has been enabled.
de_de: Abgesicherten Modus wurde aktiviert.

source: Safe mode will disable any non %s related plugins for debugging purposes.
de_de: Im abgesicherten Modus werden alle nicht %s-bezogenen Plugins für Debugging-Zwecke deaktiviert.

source: Sales Pipeline
de_de: Verkaufstrichter

source: Saturday
de_de: Samstag

source: Save
de_de: Speichern

source: Save & Preview
de_de: Speichern und Vorschau

source: Save as template
de_de: Als Template abspeichern
pt_br: Salvar como template

source: Save Changes
de_de: Änderungen speichern
pt_br: Salvar Alterações

source: Save Report
de_de: Bericht speichern

source: Save Search
de_de: Suche speichern

source: Save This Search
de_de: Diese Suche speichern

source: Save this search
de_de: Speichere diese Suche

source: Saved Searches
de_de: Gespeicherte Suchen

source: Saved Templates
de_de: Gespeicherte Vorlagen

source: Saved!
de_de: Gespeichert!

source: Saving
de_de: Speichern

source: Saving...
de_de: Speichern...

source: Schedule
de_de: Terminplan

source: Schedule a broadcast now!
de_de: Planen Sie jetzt eine Übertragung!

source: Schedule Email Broadcast
de_de: E-Mail-Übertragung planen
pt_br: Agendar transmissão de e-mail

source: Schedule SMS Broadcast
de_de: SMS-Übertragung planen
pt_br: Programar transmissão de SMS

source: Scheduled
de_de: Geplant
pt_br: Agendado

source: Scheduling
de_de: Planung

source: Scheduling a broadcast is easy! Have your broadcast scheduled in just a few steps.
de_de: Die Planung einer Übertragung ist einfach! Lassen Sie Ihre Übertragung in nur wenigen Schritten planen.

source: Search
de_de: Suchen

source: Search Broadcasts
de_de: Rundmails durchsuchen

source: Search by name or email
de_de: Nach Name oder E-Mail suchen

source: Search by name or email...
de_de: Suche nach Namen oder E-Mail-Adresse...

source: Search Emails
de_de: E-Mails suchen
pt_br: Pesquisar E-mails

source: Search Engines
de_de: Suchmaschinen
pt_br: Mecanismos de busca

source: Search files...
de_de: Dateien durchsuchen...

# search filters separator
source: Or...
de_de: Oder...

source: Search for Contacts
de_de: Nach Kontakten suchen

source: Search Funnels
de_de: Funnel suchen
pt_br: Funis de pesquisa

source: Search Logs
de_de: Suchprotokolle

source: Search our documentation.
de_de: Durchsuchen Sie unsere Dokumentation.

source: Search Tags
de_de: "Tags" suchen
pt_br: Tags de Pesquisa

source: Search updated!
de_de: Suche aktualisiert!

source: Search your previous emails and use them as a starting point.
de_de: Durchsuchen Sie Ihre vorherigen E-Mails und verwenden Sie sie als Ausgangspunkt.
pt_br: Pesquise seus e-mails anteriores e use-os como ponto de partida.

source: Search...
de_de: Suchen...

source: Second
de_de: Sekunde

source: See %s more contact
de_de: Sieh dir %s weitere Kontakte an

source: See All Premium Extensions!
de_de: Alle Premium-Erweiterungen anzeigen!
pt_br: Veja Todas as Extensões Premium!

source: See events with missing resources
de_de: Zeige Ereignisse mit fehlenden Ressourcen an.

source: See which emails are failing
de_de: Überprüfe, welche E-Mails fehlschlagen

source: Select
de_de: Auswählen

source: Select a broadcast
de_de: Einen Rundmail wählen

source: Select a Country
de_de: Ein Land auswählen

source: Select a country
de_de: Ein Land auswählen

source: Select a custom field to show.
de_de: Wählen Sie ein benutzerdefiniertes Feld aus, das angezeigt werden soll.

source: Select a Form
de_de: Wähle ein Formular
pt_br: Selecione um Formulário

source: Select a form
de_de: Wähle ein Formular
pt_br: Selecione um formulário

source: Select a form using the dropdown
de_de: Wählen Sie ein Formular über das Dropdown-Menü aus

source: Select a funnel
de_de: Einen Funnel auswählen

source: Select a funnel first!
de_de: Wählen Sie zuerst einen Funnel aus!

source: Select a funnel...
de_de: Ein Funnel auswählen...

source: Select a meta key
de_de: Einen Metaschlüssel auswählen

source: Select a role
de_de: Eine Rolle auswählen

source: Select a saved search...
de_de: Wähle eine gespeicherte Suche aus...

source: Select a step
de_de: Einen Schritt auswählen

source: Select a step or leave empty for any step
de_de: Wähle einen Schritt aus oder lasse das Feld leer für beliebigen Schritt

source: Select a step...
de_de: Einen Schritt auswählen...

source: Select a time zone
de_de: Eine Zeitzone auswählen

source: Select an email template to send
de_de: Wählen Sie eine E-Mail-Vorlage zum Versenden aus

source: Select an email template to send...
de_de: Wähle eine E-Mail-Vorlage zum Senden aus...

source: Select an email to send.
de_de: Wählen Sie eine zu sendende E-Mail aus.
pt_br: Selecione um e-mail para enviar.

source: Select an email to send...
de_de: Wählen Sie eine E-Mail aus, die gesendet werden soll...

source: Select an integration or addon first!
de_de: Wähle zuerst eine Integration oder ein Add-On aus!

source: Select an integration or addon...
de_de: Eine Integration oder ein Add-On auswählen...

source: Select an SMS to send.
de_de: Wählen Sie eine zu sendende SMS aus.
pt_br: Selecione uma SMS para enviar.

source: Select and display one of your forms.
de_de: Wählen Sie eines Ihrer Formulare aus und zeigen Sie es an.
pt_br: Selecione e exiba um de seus formulários.

source: Select contacts by tags.
de_de: Kontakte nach Tags auswählen.

source: Select contacts to receive this email...
de_de: Wählen Sie Kontakte aus, um diese E-Mail zu erhalten...

source: Select Files
de_de: Wähle Dateien aus

source: Select plugin to run install
de_de: Wähle das Plugin aus, um die Installation auszuführen

source: Select plugin to view updates
de_de: Wähle ein Plugin, um Aktualisierungen anzuzeigen

source: Select the kind of column headers you want.
de_de: Wählen Sie aus, welche Art von Spaltenüberschriften Sie möchten.

source: Select which cards you want visible.
de_de: Wählen Sie aus, welche Karten sichtbar sein sollen.

source: Select which contacts should receive it.
de_de: Wählen Sie aus, welche Kontakte es erhalten sollen.

source: Select which events to cancel.
de_de: Wähle aus, welche Ereignisse abgebrochen werden sollen.

source: Select which information you want to appear in your CSV file.
de_de: Wählen Sie aus, welche Informationen in Ihrer CSV-Datei angezeigt werden sollen.

source: Select...
de_de: Auswählen...

source: Send
de_de: Senden
pt_br: Enviar

source: Send %1$s to %2$s contact <b>immediately</b>.
de_de: Sende %1$s an den Kontakt %2$s <b>sofort</b>.

source: Send %1$s to %2$s contact on %3$s
de_de: Sende %1$s an den Kontakt %2$s am %3$s

source: Send %s
de_de: Senden von %s

source: Send a broadcast
de_de: Senden Sie eine Rundsendung

source: Send a broadcast email to your contacts and then you can see how it performs here!
de_de: Senden Sie eine Rundsendungs-E-Mail an Ihre Kontakte, und dann können Sie hier sehen, wie sie sich verhält!

source: Send A Broadcast Email To Your List
de_de: Eine Rundmail an Ihre Liste senden

source: Send a broadcast to %s contacts
de_de: Versende eine Rundsendung an %s Kontakte

source: Send Email
de_de: E-Mail senden
pt_br: Enviar E-mail

source: Send email
de_de: E-Mail senden

source: Send in the contact's local time.
de_de: Zur Ortszeit des Kontaktes senden.
pt_br: Envie no horário local do contato.

source: Send in the contact's local time?
de_de: In der Ortszeit des Kontakts senden?

source: Send Now
de_de: Jetzt senden
pt_br: Enviar Agora

source: Send On:
de_de: Weiterleitung:
pt_br: Enviar em:

source: Send test email to...
de_de: Test Mail senden zu....

source: Send Time
de_de: Versandzeitpunkt

source: Send to %s
de_de: Senden an %s

source: Send to %s contact
de_de: Senden Sie eine E-Mail an einen Kontakt.

source: Send to %s contact!
de_de: Senden an den Kontakt %s!

source: Send to...
de_de: Senden an...

source: Send To:
de_de: Senden zu:
pt_br: Enviar para:

source: Send your first Broadcast!
de_de: Senden Sie Ihre erste Rundmail!

source: Send your first broadcast!
de_de: E-Mail-Übertragung planen

source: SendGrid by default rewrites links in your emails before they are sent to the recipient. We recommend you disable this functionality.
de_de: SendGrid ändert standardmäßig Links in Ihren E-Mails, bevor sie an den Empfänger gesendet werden. Wir empfehlen Ihnen, diese Funktion zu deaktivieren.

source: SendGrid known issue
de_de: SendGrid bekanntes Problem

source: Sending
de_de: Senden
pt_br: Enviando

source: Sending Email
de_de: E-Mail senden

source: SendWP Plugin not found. Please try again.
de_de: SendWP Plugin nicht gefunden. Bitte versuche es erneut.

source: Sent
de_de: Geschickt
pt_br: Enviado

source: Sent test email to
de_de: Test-E-Mail senden an
pt_br: Enviar e-mail de teste para

source: Separate GDPR consent into Data Processing consent and Marketing consent
de_de: Trennen Sie die GDPR-Einwilligung in Einwilligung zur Datenverarbeitung und Einwilligung zum Marketing auf.

source: Set custom plain text version
de_de: Setze individuelle Klartextversion

source: Set my license key!
de_de: Geben Sie meinen Lizenzschlüssel ein!

source: Set my timezone!
de_de: Stelle meine Zeitzone ein!

source: Set the <code>is_conversion</code> for benchmarks based on legacy funnel conversion step.
de_de: Setze <code>is_conversion</code> für Benchmarks basierend auf dem Legacy-Trichter-Konversionsschritt.

source: Set the date and time...
de_de: Stelle das Datum und die Uhrzeit ein

source: Set WordPress email service to WordPress Default
de_de: Setzen Sie den WordPress-E-Maildienst auf WordPress Standard

# setting_label
source: I send email to subscribers in...
de_de: Ich sende eine E-Mail an Abonnenten in ...
pt_br: Eu envio e-mail para assinantes em...

# setting_label
source: Privacy Policy
de_de: Datenschutz-Bestimmungen
pt_br: Política de Privacidade

# setting_label
source: Terms & Conditions
de_de: Geschäftsbedingungen
pt_br: Termos e Condições

source: Settings
de_de: Einstellungen
pt_br: Configurações

# settings
source: (Optional) As it should appear in your email footer.
de_de: (Optional) Wie es in deiner E-Mail-Fußzeile erscheinen sollte.
pt_br: (Opcional) Como deve aparecer no rodapé do seu e-mail.

# settings
source: Affiliate Link in emails
de_de: Partner Link in den E-Mails?

# settings
source: All confirmed contacts will have this tag.
de_de: Alle bestätigten Kontakte haben diesen Tag.
pt_br: Todos os contatos confirmados terão esta tag.

# settings
source: All contacts which are considered marketable will have this tag.
de_de: Alle Kontakte, die als "marktfähig" gelten, werden mit diesem Tag versehen.
pt_br: Todos os contatos que são considerados comercializáveis terão esta tag.

# settings
source: All contacts which are considered unmarketable will have this tag.
de_de: Alle Kontakte, die als "nicht vermarktbar" gelten, haben diesen Tag.
pt_br: Todos os contatos que não são considerados comercializáveis terão esta tag.

# settings
source: All contacts which are marked as spam will have this tag.
de_de: Alle Kontakte, die als "Spam" markiert sind, haben diesen Tag.
pt_br: Todos os contatos marcados como spam terão esta tag.

# settings
source: All contacts which have bounced will have this tag.
de_de: Alle Kontakte, die unzustellbar waren, haben diesen Tag.
pt_br: Todos os contatos que rejeitados terão esta tag.

# settings
source: All contacts which have complained will have this tag.
de_de: Alle Kontakte, die bestätigt haben, haben diesen Tag.
pt_br: Todos os contatos que tiverem reclamado terão esta tag.

# settings
source: All contacts which have requested monthly emails will have this tag.
de_de: Alle Kontakte, die monatliche E-Mails angefordert haben, haben diesen Tag.
pt_br: Todos os contatos que solicitaram e-mails mensais terão esta tag.

# settings
source: All contacts which have requested weekly emails will have this tag.
de_de: Alle Kontakte, die wöchentliche E-Mails angefordert haben, haben diesen Tag.
pt_br: Todos os contatos que solicitaram e-mails semanais terão esta tag.

# settings
source: All unconfirmed contacts will have this tag.
de_de: Alle nicht bestätigten Kontakte haben diesen Tag.
pt_br: Todos os contatos não confirmados terão esta tag.

# settings
source: All unsubscribed contacts will have this tag.
de_de: Alle Kontakte die sich aus deiner Liste abgemeldet haben, haben dieses Tag.
pt_br: Todos os contatos não inscritos terão esta tag.

# settings
source: Allow unrestricted access to contact file uploads.
de_de: Erlaube uneingeschränkten Zugriff auf Kontaktdatei-Uploads.

# settings
source: As it should appear in your email footer.
de_de: Wie es in Ihrer E-Mail-Fußzeile erscheinen sollte.
pt_br: Como deve aparecer no rodapé do seu e-mail.

# settings
source: Bounce Inbox
de_de: Bounce Box
pt_br: Caixa de Entrada (rejeitados)

# settings
source: Bounce Inbox Password
de_de: Passwort für Bounce-Posteingang
pt_br: Senha para a Caixa de Entrada

# settings
source: Business Name
de_de: Geschäftsname
pt_br: Nome da Empresa

# settings
source: By default, Groundhogg will always show info of a logged in user before referencing information from tracking links or forms. You can disable this behaviour with this option.
de_de: Standardmäßig zeigt Groundhogg immer die Informationen eines angemeldeten Benutzers an, bevor auf Informationen aus Tracking-Links oder Formularen verwiesen wird. Sie können dieses Verhalten mit dieser Option deaktivieren.

# settings
source: Choose which installed service should handle core WordPress email. This service will apply to <b>all WordPress email</b> and email from third party plugins like <b>LifterLMS</b> or <b>BuddyBoss</b>.</p><p class="description"><code>WordPress Default</code> is whichever email service WordPress is using at the moment. This could be your server's email or a third party SMTP plugin.
de_de: Wählen Sie den installierten Dienst aus, der die grundlegenden WordPress-E-Mails verwalten soll. Dieser Dienst gilt für <b>alle WordPress-E-Mails</b> und E-Mails von Drittanbieter-Plugins wie <b>LifterLMS</b> oder <b>BuddyBoss</b>.</p><p class="description"><code>WordPress-Standard</code> ist der E-Mail-Dienst, den WordPress derzeit verwendet. Dies könnte die E-Mail Ihres Servers oder ein SMTP-Plugin von Drittanbietern sein.

# settings
source: Choose which installed service should handle marketing email from Groundhogg. This service will only apply to Groundhogg emails which have their <code>message type</code> set to <b>Marketing</b>.
de_de: Wählen Sie den installierten Dienst aus, der Marketing-E-Mails von Groundhogg verwalten soll. Dieser Dienst gilt nur für Groundhogg-E-Mails, bei denen der <code>Nachrichtentyp</code> auf <b>Marketing</b> festgelegt ist.

# settings
source: Choose which installed service should handle transactional email from Groundhogg. This service will apply to Groundhogg emails which have their <code>message type</code> set to <b>Transactional</b>, admin notifications and other Groundhogg notifications.
de_de: Wählen Sie den installierten Dienst aus, der transaktionale E-Mails von Groundhogg verwalten soll. Dieser Dienst gilt für Groundhogg-E-Mails, bei denen der <code>Nachrichtentyp</code> auf <b>Transaktional</b> festgelegt ist, sowie für Admin-Benachrichtigungen und andere Groundhogg-Benachrichtigungen.

# settings
source: Confirmed Tag
de_de: Bestätigter Tag
pt_br: Tag Confirmado
