Repository: groundhoggwp/groundhogg
Catalog: languages/groundhogg-*.po
Languages: de_de, pt_br

source: This role will be added to the new user. If the user already exists, the role will be added in addition to existing roles.
pt_br: Esta função será adicionada ao novo usuário. Se o usuário já existe, será adicionada às funções existentes.

source: Which Site?
pt_br: Qual Site?

source: Add to all sites
pt_br: Adicionar a todos os sites

# step_name
source: Date Timer
pt_br: Data

# step_description
source: Pause until a specific date & time.
pt_br: Pause até uma data e hora específicas.

source: Wait till:
pt_br: Espere até:

# action
source: Run in the contact's local time.
pt_br: Acionar na hora local do contato.

source: Run in the contact's local time.
pt_br: Acionar na hora local do contato.

source: You have date timers with descending dates! Your funnel may not work as expected. See <a href="#%d">%s</a>! Timers with dates in the past will run immediately.
pt_br: Você tem temporizadores com datas descendentes! O funil pode não funcionar como esperado. Veja <a href="#%d">%s</a>! Temporizadores com datas no passado serão executados imediatamente.

source: You have date timers with dates in the past! Your funnel may not work as expected. See <a href="#%d">%s</a>! Timers with dates in the past will run immediately.
pt_br: Você tem temporizadores com datas no passado! O funil pode não funcionar como esperado. Veja <a href="#%d">%s</a>! Temporizadores com datas no passado serão executados imediatamente.

source: Wait at least:
pt_br: Aguarde pelo menos:

source: And run:
pt_br: E ative:

source: Immediately
pt_br: Imediatamente

source: At time of day
pt_br: Na hora do dia

# step_name
source: Edit Meta
pt_br: Editar meta

# step_description
source: Directly edit the meta data of the contact.
pt_br: Você não é o proprietário deste contato.

# step_name
source: Field Timer
pt_br: Temporizador de campo

# step_description
source: Pause for the specified amount of time before a date in the meta.
pt_br: Pause pelo período de tempo especificado antes de uma data no meta.

source: No Delay
pt_br: Sem Atraso

source: Date Field:
pt_br: Data:

source: Please Select a Field
pt_br: Por favor selecione um campo

source: At time of day...
pt_br: Na hora do dia...

# step_description
source: Send an HTTP Post to your favorite external software.
pt_br: Envie uma postagem HTTP para o seu software externo favorito.

source: Send Test
pt_br: Enviar Teste

source: Send as JSON
pt_br: Enviar como JSON

source: Remove These Tags:
pt_br: Remover estas Tags:

source: Select an email to send:
pt_br: Selecione um e-mail para enviar:

source: Skip if confirmed?
pt_br: Ignorar se confirmado?

source: Skip to next <b>Email Confirmed</b> benchmark if email is already confirmed.
pt_br: Pular para o próximo benchmark <b>E-mail Confirmado</b> se o e-mail já estiver confirmado.

# step_name
source: Send SMS
pt_br: Enviar SMS

# step_description
source: Send a one way text message to the contact.
pt_br: Envie uma mensagem de texto de uma via para o contato.

source: Message:
pt_br: Mensagem de texto:

source: Choose the message you want to send.
pt_br: Escolha a mensagem que pretende enviar.

source: SMS message will not be sent until you active an SMS sender.
pt_br: A mensagem SMS não será enviada até que você ative um remetente SMS.

# step_name
source: New User
pt_br: Novo Usuário

source: Embed:
pt_br: Incorporar:

source: Text
pt_br: Texto

source: Label
pt_br: Rótulo

source: Enter option name to add option. Tags are optional.You need to save options when you make changes.
pt_br: Digite o nome da opção para adicionar a opção. As tags são opcionais. Você precisa salvar as opções ao fazer alterações.

source: Theme
pt_br: Tema

source: The Captcha Theme.
pt_br: O tema captcha.

source: The Captcha Size.
pt_br: O tamanho do captcha.

source: Views:
pt_br: Visualizações:

source: Fills:
pt_br: Preenchimentos:

source: Run when this form is submitted
pt_br: Executar quando este formulário for enviado

source: Copy This Link:
pt_br: Copie este link:

source: Paste this link in any email or page. Once a contact clicks it the benchmark will be completed and the contact will be redirected to the page set below.
pt_br: Cole este link em qualquer e-mail ou página. Quando um contato clicar nele, o benchmark será completado e o contato será redirecionado para a página abaixo.

source: Redirect To:
pt_br: Redirecionar para:

source: Contacts will be redirected to this link.
pt_br: Os contatos serão redirecionados para este link.

# step_name
source: Logs In
pt_br: Entrar

# step_description
source: Whenever a user logs in for a certain amount of times.
pt_br: Sempre que um utilizador iniciar sessão um certo número de vezes.

source: Run when a user logs in:
pt_br: Executar quando um usuário faz login:

source: Any Time
pt_br: Qualquer Data

source: Number of Times
pt_br: Número de vezes

# step_name
source: Page Visited
pt_br: Página visitada

# step_description
source: Runs whenever the specified page is visited.
pt_br: É executado sempre que a página especificada é visitada.

source: Run when contact visits this page.
pt_br: Executar quando o contato visitar esta página.

source: Partial Match
pt_br: Correspondência parcial

source: Exact Match
pt_br: Correspondência exata

source: This will only work if the contact is logged in, clicked a link in an email or filled out a form before browsing.
pt_br: Isso só funcionará se o contato estiver logado, clicar em um link em um e-mail ou preencher um formulário antes de navegar.

# step_name
source: Role Changed
pt_br: Função modificada

# step_description
source: Runs whenever a user's role is changed.
pt_br: É executado sempre que a função de um usuário é alterada.

source: Run when this access is given:
pt_br: Executar quando este acesso é dado:

source: Users with these roles will trigger this benchmark.
pt_br: Os utilizadores com estas funções irão ativar este parâmetro de referência.

source: any
pt_br: qualquer

source: all
pt_br: todas

source: Run when %s of these tags are applied:
pt_br: Executar quando %s destas tags são aplicadas:

source: Run when %s of these tags are removed:
pt_br: Executar quando %s destas tags são removidas:

source: <b>%s</b> settings were not found. This may be because you disabled an add-on which utilized this step type.
pt_br: Não foram encontradas configurações de<b> %s</b>. Isso pode ser porque você desativou um add-on que utilizava esse tipo de etapa.

source: Waiting:
pt_br: Esperando:

source: Complete:
pt_br: Completo:

source: Run on which blog?
pt_br: Executar em que blog?

source: Any blog
pt_br: Qualquer blog

source: New features are now available, but we need to perform an upgrade process first! %s
pt_br: Novos recursos estão agora disponíveis, mas precisamos executar um processo de atualização primeiro! %s

# notice
source: Job finished! Optin status & User Role tag mapping has now been enabled.
pt_br: Trabalho terminado! O status de Opt-in e mapeamento de tags de função do usuário foi agora habilitado.

source: Field Mapping
pt_br: Mapeamento de Campo

source: Groundhogg integration requires an email field.
pt_br: A integração com o Groundhogg requer um campo de e-mail.

source: Apply Groundhogg Tags
pt_br: Excluir Tags Groundhogg

source: Once a contact is created this tag will be applied.
pt_br: Uma vez que um contato é criado esta tag será aplicada.

source: Map %s
pt_br: Mapear %s

# email_template_name
source: Call To Step
pt_br: Chamada Para Ação

# email_template_description
source: Use when you need contacts to take an action, and FAST!
pt_br: Use quando você precisa de contatos para tomar uma ação, e RÁPIDO!

# email_template_name
source: Plain Text
pt_br: Texto simples

# email_template_description
source: Perfect for easy breezy communication with contacts.
pt_br: Aperfeiçoe para uma comunicação fácil com contatos.

# email_template_description
source: Ideal for when you have a lot to share.
pt_br: Ideal para quando você tem muito para compartilhar.

# email_template_name
source: Excitement Generator
pt_br: Gerador de empolgação

# email_template_description
source: Need people excited? This is what you need!
pt_br: Precisa de pessoas empolgadas? Isto é o que você precisa!

# email_template_name
source: Welcome Email
pt_br: E-mail de Boas-Vindas

# email_template_description
source: New contact? Make the feel at home.
pt_br: Novo contato? Faça com que se sintam em casa.

# email_template_name
source: Confirmation Email
pt_br: E-mail de Confirmação

# email_template_description
source: Send a confirmation request for receiving further communication.
pt_br: Envie uma solicitação de confirmação para receber mais comunicação.

# email_template_name
source: Review Request
pt_br: Solicitação de Avaliação

# email_template_description
source: Want feedback? This is the easiest way to get it.
pt_br: Quer um feedback? Esta é a maneira mais fácil de obtê-lo.

# email_template_name
source: Appreciation Email
pt_br: E-mail de Valorização

# email_template_description
source: Let your customers know you value them.
pt_br: Deixe que seus clientes saibam que você os valoriza.

# funnel_template_name
source: Welcome Series
pt_br: Série de Boas-vindas

# funnel_template_description
source: A nice way to welcome new subscribers into your community.
pt_br: Uma boa maneira de acolher novos assinantes em sua comunidade.

# funnel_template_name
source: Hype Series
pt_br: Série hype

# funnel_template_description
source: Get your list excited for an event or product launch
pt_br: Obtenha sua lista animada para um evento ou lançamento de produto

# funnel_template_name
source: Long Term Nurture
pt_br: Cuidado a longo prazo

# funnel_template_description
source: For when you need to put the conversation on hold.
pt_br: Para quando você precisa colocar a conversa em espera.

# funnel_template_name
source: Webinar Registration
pt_br: Registro de Webinar

# funnel_template_description
source: Collect leads, send reminders, and follow up with this!
pt_br: Colete leads, envie lembretes e acompanhe tudo isso!

# funnel_template_name
source: Feedback Request
pt_br: Solicitação de Feedback

# funnel_template_description
source: Looking to generate some reviews? This is what you need.
pt_br: Precisa de alguma avaliações? Isto é o que você precisa.

# funnel_template_name
source: Lead Magnet Download
pt_br: Download de Lead Magnet

# funnel_template_description
source: Giving away a lead magnet? Make it irresistible.
pt_br: Dando um imã de leads de presente? Torne-lo irresistível.

# funnel_template_name
source: Login Abandonment
pt_br: Abandono de Login

# funnel_template_description
source: Remind your subscribers to login every once in a while.
pt_br: Lembre seus assinantes de fazer login de vez em quando.

# funnel_template_name
source: Start From Scratch
pt_br: Iniciar a partir do zero

# funnel_template_description
source: Have some inspiration? Use this blank canvas!
pt_br: Está inspirado? Use esta tela em branco!

source: Unsubscribe.
pt_br: Descadastrar.

# site
source: &larr; Back to %s
pt_br: &larr; Voltar para %s

source: You are receiving this message because you have requested an audit of your personal information. This message contains all current information about your contact profile.
pt_br: Você está recebendo esta mensagem porque solicitou uma auditoria de suas informações pessoais. Esta mensagem contém todas as informações atuais sobre o seu perfil de contato.

source: Profile Tags
pt_br: Tags de perfil

source: Your personal profile audit with %s
pt_br: Sua auditoria de perfil pessoal com %s

source: Please enter your email address to manage your preferences.
pt_br: Introduza o seu endereço de e-mail para gerir as suas preferências.

source: Profile information sent to your inbox %s!
pt_br: Informação do perfil enviada para a sua caixa de entrada %s!

source: Something went wrong sending your email.
pt_br: Ocorreu algum problema ao enviar seu e-mail.

source: Profile updated!
pt_br: Perfil Atualizado!

source: Update information for %s (%s).
pt_br: Atualizar informações para %s (%s).

source: Preferences saved!
pt_br: Preferências salvas!

# preferences
source: It's getting a bit much. Communicate with me weekly.
pt_br: Está ficando um pouco demais. Comunique-se comigo semanalmente.

# preferences
source: Distance makes the heart grow fonder. Communicate with me monthly.
pt_br: A distância faz o coração pulsar mais forte. Comunique-se comigo mensalmente.

# preferences
source: I no longer wish to receive any form of communication. Unsubscribe me!
pt_br: Não desejo mais receber qualquer forma de comunicação. Cancele minha assinatura!

source: Managing preferences for %s (%s).
pt_br: Preferências de gestão para %s (%s).

source: Request all information on record be removed.
pt_br: Peço que todas as informações dos registos sejam removidas.

source: Your data has been erased!
pt_br: Os seus dados foram apagados!
