Repository: groundhoggwp/groundhogg
Catalog: languages/groundhogg-*.po
Languages: de_de, pt_br

# contact_record
source: IP Address
pt_br: Endereço IP

# action
source: Extrapolate Location
pt_br: Extrapolar Localização

# contact_record
source: Time Zone
pt_br: Fuso horário

# contact_record
source: Segmentation
pt_br: Segmentação

# contact_record
source: Owner
pt_br: Proprietário

# contact_record
source: Source Page
pt_br: Página de origem

source: This is the page which the contact first submitted a form.
pt_br: Esta é a página em que o contato submeteu primeiramente um formulário.

# contact_record
source: Lead Source
pt_br: Lead

source: This is where the contact originated from.
pt_br: Este é o lugar de origem do contato.

# contact_record
source: Add new tags by hitting [Enter] or by typing a [,].
pt_br: Adicione novas tags apertando [Enter] ou digitando uma [,].

# contact_record
source: Add Note
pt_br: Adicionar Nota

# action
source: Add Note
pt_br: Adicionar Nota

# contact_record
source: Send Email
pt_br: Enviar E-mail

# contact_record
source: Send SMS
pt_br: Enviar SMS

# contact_record
source: Add To FunnelStepsContainer
pt_br: Adicionar ao funil

source: Start
pt_br: Iniciar

source: Submit Form
pt_br: Enviar Formulário

# contact_record
source: Files
pt_br: Arquivos

# contact_record
source: Name
pt_br: Nome

# contact_record
source: Size
pt_br: Tamanho

# contact_record
source: Type
pt_br: Tipo

# contact_record
source: Custom Meta
pt_br: Meta personalizada

# contact_record
source: Add Meta
pt_br: Adicionar meta

source: Key
pt_br: Chave

# contact_record
source: Upcoming Events
pt_br: Próximos Eventos

# contact_record
source: Any upcoming funnel steps will show up here. you can choose to cancel them or to run them immediately.
pt_br: Todos os próximos passos do funil vão aparecer aqui. Você pode optar por cancelá-los ou executá-los imediatamente.

# contact_record
source: Recent FunnelStepsContainer History
pt_br: História recente do funil

# contact_record
source: Any previous funnel steps will show up here. You can choose run them again.<br/>This report only shows the 10 most recent events, to see more you can see all this contact's history in the event queue.
pt_br: Todos os passos anteriores do funil aparecerão aqui. É possível selecionar executá-los novamente.<br/>Este relatório mostra apenas os 10 eventos mais recentes. Para ver mais, você pode ver todo o histórico deste contato na fila de eventos.

# contact_record
source: Recent Email History
pt_br: Histórico de e-mails recentes

# contact_record
source: This is where you can check if this contact is interacting with your emails.
pt_br: Este é o lugar onde você pode verificar se este contato está interagindo com seus e-mails.

# contact_record
source: Form Submissions
pt_br: Registros

# contact_record
source: Any previous from submissions from this contact will show below as of version 2.0.
pt_br: Qualquer envio anterior deste contato será mostrado abaixo a partir da versão 2.0.

source: Form ID
pt_br: ID do Formulário

source: Date Submitted
pt_br: Data de Envio

source: Submission Data
pt_br: Solicitação de cotação

# action
source: Update Contact
pt_br: Atualizar Contato

source: This is where you can manage and view your contacts. Click the quick edit to quickly change contact details.
pt_br: É aqui que pode gerir e ver os seus contatos. Clique na edição rápida para alterar rapidamente os detalhes de contato.

source: While editing a contact you can modify any of their personal information. There are several points of interest...
pt_br: Ao editar um contato você pode modificar qualquer uma de suas informações pessoais. Há vários pontos de interesse...

source: Manually unsubscribe a contact by checking the "mark as unsubscribed" button.
pt_br: Cancelar manualmente um contato com o botão "marcar como não inscrito".

source: Make sure your in compliance by ensuring the terms of agreement and GDPR consent are both checked under the compliance section.
pt_br: Certifique-se de sua conformidade, garantindo que os termos de acordo e consentimento RGPD sejam ambos verificados na seção de conformidade.

source: View the origin of the contact by looking at the lead source field.
pt_br: Veja a origem do contato examinando o campo de lead.

source: Add or remove custom information about the contact by enabling the "Edit Meta" section. Each meta also includes a replacement code to include it in an email.
pt_br: Adicione ou remova informações personalizadas sobre o contato, habilitando a seção "Editar meta". Cada meta também inclui um código de substituição para ser incluído em e-mail.

source: Re-run or cancel events for this contact by viewing the "Upcoming Events" or "Recent History" Section
pt_br: Reexecute ou cancele eventos para este contato visualizando a seção "Próximo Eventos" ou "Histórico Recente"

source: Monitor their engagement by looking in the "Recent Email History" section.
pt_br: Monitore seu engajamento examinando a seção "Histórico de E-mails Recentes".

# page_title
source: Search Contacts
pt_br: Pesquisar contatos

# notice
source: Location updated.
pt_br: Localização atualizada.

source: Hmm, looks like we could not add the new tags...
pt_br: Hmm, parece que não foi possível adicionar as novas tags...

# notice
source: This contact will no longer receive marketing.
pt_br: Este contato deixará de receber marketing.

# notice
source: This contact's email address has been confirmed.
pt_br: O endereço de e-mail deste contato foi confirmado.

source: A reason is required to change the email confirmation status.
pt_br: É necessário um motivo para alterar o status de confirmação de e-mail.

# notice
source: The email has been added to the queue and will send shortly.
pt_br: O e-mail foi adicionado à fila e será enviado em breve.

# notice
source: The SMS has been added to the queue and will send shortly.
pt_br: O SMS foi adicionado à fila e será enviado em breve.

# notice
source: Contact added to funnel.
pt_br: Contato adicionado ao funil.

# notice
source: Deleted %d contact
pt_br: Excluído %d contato

# notice
source: Marked %d contact as spam.
pt_br: Contato %d marcado como spam.

# notice
source: Approved %d contact.
pt_br: Aprovado %d contato.

# notice
source: Applied %d tags to %d contact
pt_br: Tag %d aplicada a %d contato

# notice
source: Removed %d tags from %d contact
pt_br: Removida a tag %d do contato %d

# notice
source: Email cannot be blank.
pt_br: O e-mail não pode estar em branco.

# notice
source: Invalid email address.
pt_br: Endereço de e-mail inválido.

source: Search Contacts
pt_br: Pesquisar Contatos

source: Starts With
pt_br: Começa com

source: Ends With
pt_br: Termina com

source: Does Not Contain
pt_br: Não contém

source: Is Empty
pt_br: Está vazio

source: Is Filled
pt_br: Está preenchido

source: Company Name
pt_br: Nome da Empresa

source: Job Title
pt_br: Cargo

source: Company Address
pt_br: Endereço da Empresa

source: General Information
pt_br: Informações Gerais

source: Has ALL of these tags
pt_br: Tem TODAS essas Tags

source: Has ANY of these tags
pt_br: Tem ALGUMA dessas Tags

source: Does not have ALL of these tags
pt_br: Não tem TODAS essas Tags

source: Does not have ANY of these tags
pt_br: Não tem NENHUMA dessas Tags

source: And
pt_br: E

source: Custom Data (Meta)
pt_br: Dados personalizados (meta)

# Column label
source: FunnelStepsContainer
pt_br: Funil

# action
source: Edit FunnelStepsContainer
pt_br: Editar Funil

# action
source: Run Now
pt_br: Executar Agora

# action
source: Run Again
pt_br: Executar novamente

# Column label
source: First Name
pt_br: Nome

# Column label
source: Last Name
pt_br: Sobrenome

# Column label
source: Username
pt_br: Nome de Usuário

# Column label
source: Owner
pt_br: Proprietário

# Column label
source: Date
pt_br: Data

source: Created
pt_br: Criado

# List table bulk action
source: Apply Tag
pt_br: Aplicar tag

# List table bulk action
source: Remove Tag
pt_br: Remover Marcação

# List table bulk action
source: Approve
pt_br: Aprovar

# List table bulk action
source: Mark as Spam
pt_br: Marcar como spam

# view
source: All
pt_br: Todos

# view
source: Confirmed
pt_br: Confirmado

# view
source: Weekly
pt_br: Semanal

# view
source: Monthly
pt_br: Mensal

# view
source: Unconfirmed
pt_br: Não Confirmado

# view
source: Unsubscribed
pt_br: Descadastrado

# view
source: Bounced
pt_br: Rejeitado

# action
source: Mark %s as approved.
pt_br: Marcar %s conforme aprovado.

source: Approve
pt_br: Aprovar

# action
source: Mark %s as a valid email.
pt_br: Marque %s como um e-mail válido.

# action
source: Valid Email
pt_br: E-mail válido

# action
source: Mark %s as spam
pt_br: Marcar %s como spam

source: Bulk Apply/Remove Tags
pt_br: Aplicar/Remover Tags em massa

source: Select an owner
pt_br: Selecione um proprietário

# action
source: Unsubscribe this contact.
pt_br: Cancelar o contato.

source: Clicks (C.T.R)
pt_br: Cliques (C.T.R)

source: FunnelStepsContainer Breakdown
pt_br: Análise do Funil

source: Region
pt_br: Região

source: My Templates
pt_br: Meus Modelos

source: Default Templates
pt_br: Modelos Padrão

source: Pre-Header:
pt_br: Pré-Cabeçalho:

# email_block
source: Button
pt_br: Botão

source: Button Text
pt_br: Texto do Botão

source: Button Link
pt_br: Link do Botão

source: Button Color
pt_br: Cor do Botão

source: Font Color
pt_br: Cor da Fonte

source: Font Size
pt_br: Tamanho da Fonte

source: Button Font
pt_br: Fonte do Botão

source: Center
pt_br: Centro

source: Right
pt_br: Direita

source: I am a button &rarr;
pt_br: Eu sou um botão &rarr;

# email_block
source: Column
pt_br: Coluna

source: Column content can only be edited in HTML mode at the moment.
pt_br: O conteúdo da coluna só pode ser editado no modo HTML no momento.

# email_block
source: Divider
pt_br: Divisor

source: Height
pt_br: Altura

source: Color
pt_br: Cor

source: This is some custom HTML which you can edit on the right. You may enter any valid HTML tags, but they may get filtered out as some email browsers to not support certain HTML.
pt_br: Este é algum HTML personalizado que você pode editar à direita. Você pode inserir quaisquer tags HTML válidas, mas elas podem ser filtradas por alguns navegadores de e-mail que não suportam determinados códigos HTML.

# email_block
source: Image
pt_br: Imagem

source: Image
pt_br: Imagem

# email_block
source: Spacer
pt_br: Espaçador

# email_block
source: Text Block
pt_br: Bloco de Texto

source: H1 Size
pt_br: Tamanho H1

source: H1 Font
pt_br: Fonte H1

source: H2 Size
pt_br: Tamanho H2

source: H2 Font
pt_br: Fonte H2

source: Paragraph Size
pt_br: Tamanho do Parágrafo

source: Paragraph Font
pt_br: Fonte do Parágrafo

source: Customize this section by editing the text, adding your own copy, using the options above to bold, italicize, or create links and bullets, or use the options in the "Design" panel on the left to change the font styles of your email.
pt_br: Personalize esta seção editando o texto, adicionando sua própria cópia, usando as opções acima para deixar o texto em negrito, itálico, ou criar links e tópicos, ou use as opções no painel de "Design" à esquerda para mudar os estilos de fonte de seu e-mail.

source: Enter email title...
pt_br: Insira o título do e-mail...

source: Send as broadcast
pt_br: Enviar como transmissão

source: Distraction Free Mode
pt_br: Modo Sem Distração

source: Done
pt_br: Feito

source: Update & Test
pt_br: Atualização e Teste

source: Email Options
pt_br: Opções de E-mail

source: Reply To:
pt_br: Resposta Para:

source: Enable Browser View
pt_br: Habilitar Exibição no Navegador

source: Blocks
pt_br: Blocos

source: Subject Line: Used to capture the attention of the reader.
pt_br: Linha de assunto: usada para captar a atenção do leitor.

source: Pre Header Text: Used to summarize the content of the email.
pt_br: Texto do pré-cabeçalho: usado para resumir o conteúdo do e-mail.

source: Use this custom Alt Body text
pt_br: Use este texto Alt Body personalizado

source: If left un-enable an alt-body will be auto-generated.
pt_br: Se não for ativado, um alt-body será gerado automaticamente.

source: Unlike most marketing automation platforms Groundhogg made the decision to <strong>store emails globally</strong>. That means that you can use the same email across different funnels without ever having to re-write it. From this screen you can <strong>View/Edit/Delete</strong> emails and see their respective open rates across different funnels.
pt_br: Ao contrário da maioria das plataformas de automação de marketing, a Groundhogg tomou a decisão de <strong>armazenar e-mails globalmente</strong>. Isso significa que você pode usar o mesmo e-mail em diferentes funis sem nunca ter que reescrevê-lo. A partir desta tela você pode <strong>Ver/Editar/Deletar</strong> e-mails e ver suas respectivas taxas de acesso em diferentes funis.

source: When you add a new email you can either select a pre-written email template created by our in house digital marketing specialists or you can select one of your own past written emails to copy.
pt_br: Quando você adicionar um novo e-mail, você pode selecionar um modelo de e-mail pré-escrito criado por nossos especialistas em marketing digital ou você pode selecionar um dos seus próprios e-mails já escritos anteriormente e copiar.

source: When you are editing an email, you can drag in new blocks from the right hand side into your email content. You can edit the appearance of the email with the settings on the left hand side of the email content. When designing our email builder we made the decision to keep features sparse. Hence no columns and no frilly html stuff. Just the basics. The reason for this being 80% of email is read on mobile, so our email builder is optimized for better mobile consumption.
pt_br: Quando você está editando um e-mail, você pode arrastar em blocos novos do lado direito em seu índice do e-mail. Você pode editar a aparência do e-mail com as configurações no lado esquerdo do conteúdo do e-mail. Ao projetar nosso construtor de e-mail nós tomamos a decisão de manter um nível baixo de recursos. Portanto, sem colunas e não vários itens HTML. Apenas o básico. A razão para isso é que 80% de e-mail é lido no celular, então nosso Construtor de e-mail é otimizado para um melhor consumo mobile.

source: When you believe an email is ready for sending set the status to <strong>Ready</strong> and then you can use it in any broadcast or funnel. An email which is in draft mode will not be sent.
pt_br: Quando você achar que um e-mail está pronto para ser enviado, mude o status para <strong>Pronto</strong> e, em seguida, você pode usá-lo em qualquer transmissão ou funil. Um e-mail que está no modo de rascunho não será enviado.

source: Testing
pt_br: Testando

source: To test an email simply check off the <strong>Send Test</strong> checkbox and select the user account you'd like to send the test to. For best results, use a minimal number of images, make text easy to read and write good content. Tests will be sent regardless of the email's current status.
pt_br: Para testar um e-mail, simplesmente marque a caixa de seleção <strong>Enviar Teste</strong> e selecione a conta de usuário para a qual deseja enviar o teste. Para obter melhores resultados, use um número mínimo de imagens, torne o texto fácil de ler e escreva um bom conteúdo. Os testes serão enviados independentemente do status atual do e-mail.

source: You are sending this email from an email address (%s) which does not belong to this server. This may cause deliverability issues and harm your sender reputation.
pt_br: Você está enviando este e-mail a partir de um endereço de e-mail (%s) que não pertence a este servidor. Isso pode causar problemas de aprovisionabilidade e prejudicar a reputação do remetente.

source: Failed to send test: No user selected. Please select a user to send the test to.
pt_br: Problema ao enviar o teste: Nenhum usuário selecionado. Por favor, selecione um usuário para enviar o teste.

source: Could not create email.
pt_br: Não foi possível criar o e-mail.

# Column label
source: Author
pt_br: Autor

source: Updated
pt_br: Atualizado

# page_title
source: Events
pt_br: Eventos

# action
source: Process Events (Auto Runs In %s)
pt_br: Eventos de processo (execuções automáticas em %s)

# action
source: Cleanup
pt_br: Limpar

# List table bulk action
source: Run
pt_br: Executar

# view
source: Waiting
pt_br: Aguardando

# view
source: Completed
pt_br: Concluído

# view
source: Skipped
pt_br: Ignorado

# view
source: Failed
pt_br: Falhou

# action
source: Execute
pt_br: Executar

# add_funnel_tab
source: FunnelStepsContainer Templates
pt_br: Modelos de funil

# add_funnel_tab
source: Marketplace
pt_br: Mercado

# add_funnel_tab
source: Import FunnelStepsContainer
pt_br: Importar Funil

# action
source: Start Building
pt_br: Começar a Construir

source: Search for templates from our marketplace.
pt_br: Pesquise modelos do nosso mercado.

source: Want to share your funnel with the world? <a target="_blank" href="https://www.groundhogg.io/updates/sell-your-templates-on-groundhogg-io/">Get Started Now!</a>
pt_br: Quer compartilhar seu funil com o mundo? <a target="_blank" href="https://www.groundhogg.io/updates/sell-your-templates-on-groundhogg-io/">Comece agora! </a>

source: Type in a search term like Webinar...
pt_br: Digite um termo de pesquisa como "webinar"...

# action
source: Import FunnelStepsContainer
pt_br: Importar Funil

source: Enter FunnelStepsContainer Name Here
pt_br: Digite o nome do funil aqui

# action
source: Refresh
pt_br: Atualizar

source: Add Contacts
pt_br: Adicionar Contatos

source: Benchmarks start and stop automation steps for a contact.
pt_br: Benchmarks iniciam e param os passos de automação de um contato.

source: Actions are launched whenever a contact completes a benchmark.
pt_br: As ações são lançadas sempre que um contato conclui um benchmark.

source: Select contacts to add into funnel:
pt_br: Selecione contatos para adicionar ao funil:

source: Exclude these contacts:
pt_br: Excluir estes contatos:

source: Select where to start:
pt_br: Selecione onde começar:

source: Add Contacts to FunnelStepsContainer
pt_br: Adicionar contatos ao funil

source: The new and improved FunnelStepsContainer Builder has Arrived!
pt_br: O novo e melhorado FunnelStepsContainer Builder chegou!

source: Launch V2 Now!
pt_br: Usar V2 Agora!

# page_title
source: Funnels
pt_br: Funis

source: Add A FunnelStepsContainer
pt_br: Adicionar um funil

source: When editing a funnel you can add FunnelStepsContainer Steps. FunnelStepsContainer Steps are either Benchmarks or Actions. Benchmarks are whenever a Contact "does" something, while Actions are doing thing to a contact such as sending an email. Simply drag in the desired funnel steps in any order.
pt_br: Ao editar um funil, você pode adicionar Etapas do Funil. Etapas do Funil são benchmarks ou ações. Benchmarks existem sempre que um contato "faz" alguma coisa, enquanto Ações compreendem fazer algo para um contato, como o envio de um e-mail. Basta arrastar as etapas do funil desejadas em qualquer ordem.

source: Reporting
pt_br: Relatórios

source: To view funnel reporting, simply dgo to the editing screen of any funnel, and then toggle the Reporting/Editing switch in the reporting box. You can select the time range which you would like to view by using the dropdown on the left and click the filter button.
pt_br: Para exibir relatórios de funil, basta ir para a tela de edição de qualquer funil e, em seguida, alternar o botão Relatório/Edição na caixa de relatório. Você pode selecionar o intervalo de tempo que você gostaria de ver usando a lista suspensa à esquerda e clicando no botão de filtro.

# page_title
source: Add FunnelStepsContainer
pt_br: Adicionar Funil

# page_title
source: Edit FunnelStepsContainer
pt_br: Editar Funil

# notice
source: FunnelStepsContainer duplicated
pt_br: Funil duplicado

source: Please select a template...
pt_br: Por favor, selecione um modelo...

# notice
source: FunnelStepsContainer created
pt_br: Funil criado

# stats
source: Completed Events
pt_br: Eventos Concluídos

source: Waiting Contacts
pt_br: Contatos em Espera

# notice
source: FunnelStepsContainer updated
pt_br: Funil atualizado

source: %s - (copy)
pt_br: %s - (cópia)

# Column label
source: Active Contacts
pt_br: Contatos Ativos

source: Build (Classic)
pt_br: Editar (Clássico)

source: Build (v2)
pt_br: Editar (v2)

# status
source: Updated
pt_br: Atualizado

# status
source: Created
pt_br: Criado

# guided_setup
source: Your business information is needed so your list knows who is sending them emails. All this information will appear in your email footer to comply with CAN-SPAM legislation.
pt_br: As informações da sua empresa são necessárias para que a sua lista saiba quem está enviando e-mails. Todas estas informações aparecerão no rodapé do seu e-mail para cumprir a legislação CAN-SPAM.

# guided_setup
source: There are different ways to send email with Groundhogg! Choose one below.
pt_br: Existem diferentes formas de enviar e-mails com a Groundhogg! Escolha uma das opções abaixo.

source: Send Email & SMS With The Groundhogg Sending Service!
pt_br: Envie e-mail e SMS com o serviço de envio da Groundhogg!

# guided_setup
source: You can send your emails <b>and text messages</b> using our Groundhogg Sending Service to get faster delivery times and improved deliverability. Get your <b>first 1000 credits free!</b>
pt_br: Você pode enviar seus e-mails <b>e mensagens de texto</b> usando nosso serviço de envio da Groundhogg para obter tempos de entrega mais rápidos e melhor entrega. Receba os seus <b>primeiros 1000 créditos grátis!</b>

# guided_setup
source: Learn more...
pt_br: Saiba mais...

# guided_setup
source: Already have an account? Connect & Activate!
pt_br: Já tem uma conta? Ligar e Ativar!

# guided_setup
source: Don't have an account? Sign Up Now!
pt_br: Não tem conta? Cadastre-se agora!

source: Alternatives
pt_br: Alternativas

# guided_setup
source: You can send your emails using an <b>SMTP Service</b> using an SMTP plugin like WP Mail SMTP. This is recommended if you do not use our service.
pt_br: Pode enviar os seus e-mails utilizando um <b>Serviço SMTP</b> utilizando um plugin SMTP como o WP Mail SMTP. Isto é recomendado se você não usar o nosso serviço.

# guided_setup
source: Get WP Mail SMTP
pt_br: Obter o WP Mail SMTP

# guided_setup
source: Browse Others...
pt_br: Procurar Outros...

# guided_setup
source: You can send your emails using <b>Amazon SES</b> which is very cost effective and provides a high deliverability rating, although is more difficult to setup.
pt_br: Você pode enviar seus e-mails usando o <b>Amazon SES</b>, que é muito rentável e fornece uma classificação de alta taxa de entrega, embora seja mais difícil de configurar.

# guided_setup
source: Get WP SES
pt_br: Obter WP SES

source: Complete Setup!
pt_br: Configuração Completa!

# guided_setup
source: Welcome to the Guided Setup
pt_br: Bem-vindo à Configuração Guiada

# guided_setup
source: Follow these steps to quickly setup Groundhogg for your business. Setup only takes a few minutes. You can always change this information later in the settings page.
pt_br: Siga estes passos para configurar rapidamente o Groundhogg para o seu negócio. A configuração demora apenas alguns minutos. Você sempre pode modificar essas informações posteriormente na página de configurações.

source: Save & Continue &rarr;
pt_br: Salvar e Continuar &rarr;

# guided_setup
source: Sync your existing users with the your contact lists.
pt_br: Sincronize seus usuários existentes com as suas listas de contatos.

# guided_setup
source: Enable Tracking
pt_br: Ativar Rastreamento
