Repository: groundhoggwp/groundhogg
Catalog: languages/groundhogg-*.po
Languages: de_de, pt_br

# settings
source: Consent cookie name
de_de: Name des Zustimmungs-Cookies

# settings
source: Consent cookie value
de_de: Wert des Zustimmungs-Cookies

# settings
source: Custom Footer Text
de_de: Benutzerdefinierter Fußzeilentext
pt_br: Texto de Rodapé Personalizado

# settings
source: Default Contact Tab
de_de: Standardregisterkarte für Kontakte

# settings
source: Default From Email
de_de: Standard aus E-Mail
pt_br: Default a partir do e-mail

# settings
source: Default From Name
de_de: Standard aus Name
pt_br: Default a partir do nome

# settings
source: Delete %s data
de_de: Lösche alle %s Daten

# settings
source: Delete all information when uninstalling. This cannot be undone.
de_de: Löschen Sie alle Informationen bei der Deinstallation. Das kann nicht rückgängig gemacht werden.
pt_br: Excluir todas as informações ao desinstalar. Isso não pode ser desfeito.

# settings
source: Delete Old Page Visit Logs (recommended)
de_de: Löschen Sie alte Seitenbesuchsprotokolle (empfohlen)

# settings
source: Disable all email open tracking.
de_de: Alle E-Mail-Öffnungsverfolgungen deaktivieren.

# settings
source: Disable all link click tracking in emails.
de_de: Die Verfolgung von Klicks auf Links in E-Mails deaktivieren.

# settings
source: Disable Email Link Click Tracking
de_de: E-Mail-Link-Klick-Verfolgung deaktivieren

# settings
source: Disable Email Open Tracking
de_de: E-Mail-Öffnungsverfolgung deaktivieren

# settings
source: Disable logged in user tracking precedence.
de_de: Deaktivieren Sie die Priorität für die Nachverfolgung angemeldeter Benutzer.

# settings
source: Disable the built-in WP Cron system. This is recommended if you are using an external cron job.
de_de: Deaktivieren Sie das integrierte WP-Cron-System. Dies wird empfohlen, wenn Sie einen externen Cron-Job verwenden.

# settings
source: Disable the Unsubscribe header.
de_de: Deaktiviere die Abmeldeüberschrift.

# settings
source: Disable unnecessary cookies
de_de: Deaktiviere unnötige Cookies

# settings
source: Disable WP Cron.
de_de: WP Cron deaktivieren.

# settings
source: Do not send email without consent
de_de: Senden Sie keine E-Mails ohne Zustimmung

# settings
source: Email confirmation grace period
de_de: E-Mail-Bestätigungszeitraum

# settings
source: Email Footer Alignment
de_de: Ausrichtung der E-Mail-Fußzeile
pt_br: Alinhamento do Rodapé do E-mail

# settings
source: Email Log Retention
de_de: E-Mail-Protokollspeicherung

# settings
source: Enable Custom Step Titles
de_de: Benutzerdefinierte Schritt-Titel aktivieren

# settings
source: Enable Email Logging
de_de: E-Mail-Protokollierung aktivieren

# settings
source: Enable experimental features.
de_de: Experimentelle Funktionen aktivieren.

# settings
source: Enable GDPR features
de_de: GDPR-Funktionen aktivieren

# settings
source: Enable Legacy Funnel Steps
de_de: Legacy-Funnel-Schritte aktivieren

# settings
source: Enable Object Caching
de_de: Objekt-Caching aktivieren.

# settings
source: Enable One-Click Unsubscribe
de_de: Aktiviere die Ein-Klick-Abmeldung

# settings
source: Enable script debug mode
de_de: Aktivieren Sie den Skript-Debug-Modus

# settings
source: Event Failure Notification Email
de_de: E-Mail-Benachrichtigung über Ereignisfehler
pt_br: E-mail de notificação de falha de evento

# settings
source: Event Failure Notifications
de_de: E-Mail-Benachrichtigung über Ereignisfehler
pt_br: Notificações de Falha de Evento

# settings
source: Get updates for beta versions of extensions!
de_de: Erhalten Sie Updates für Beta-Versionen von Erweiterungen!

# settings
source: Help us make %s better by providing anonymous usage information about your site.
de_de: Helfen Sie uns, %s zu verbessern, indem Sie anonyme Nutzungsinformationen zu Ihrer Website bereitstellen.
pt_br: Ajude-nos a melhorar em %s, fornecendo informações anônimas sobre o seu site.

# settings
source: Hide Admin Toolbar Widget
de_de: Admin-Toolbar-Widget ausblenden

# settings
source: Hide the Admin Toolbar Widget.
de_de: Das Admin-Toolbar-Widget ausblenden.

# settings
source: Hide Tooltips
de_de: Tooltips ausblenden

# settings
source: If no <b>From Email Address</b> is available default to this.
de_de: Wenn keine Absender-E-Mail-Adresse verfügbar ist, verwenden Sie standardmäßig diese.

# settings
source: If no <b>From Name</b> is available default to this.
de_de: Wenn kein <b>Absendername</b> verfügbar ist, verwenden Sie standardmäßig dies.

# settings
source: IMAP Inbox
de_de: IMAP Posteingang

# settings
source: IMAP Inbox Password
de_de: IMAP Posteingang Passwort

# settings
source: Link to your privacy policy.
de_de: Link zu Ihrer Datenschutzerklärung.
pt_br: Link para a sua Política de Privacidade.

# settings
source: Link to your terms & conditions.
de_de: Link zu Ihren Allgemeinen Geschäftsbedingungen.
pt_br: Link para seus Termos e Condições.

# settings
source: Log Retention
de_de: Protokollspeicherung

# settings
source: Marketable Tag
de_de: Tag für "Werbung erhalten"
pt_br: Tag Comercializável

# settings
source: Marketing Email Service
de_de: Marketing-E-Mail-Dienst

# settings
source: Most IMAP ports are 993.
de_de: Die meisten IMAP-Ports sind 993.

# settings
source: Never ever ever share this with anyone!
de_de: Teile das niemals mit jemandem!
pt_br: Jamais compartilhe isso com alguém!

# settings
source: Non Marketable Tag
de_de: Nicht marktfähiges "Tag"
pt_br: Tag Não Comercializável

# settings
source: Only send to confirmed emails.
de_de: Nur an bestätigte E-Mails senden.
pt_br: Só enviar para e-mails confirmados.

# settings
source: Optin to anonymous usage tracking.
de_de: Aktivieren Sie die anonyme Nutzungsverfolgung.
pt_br: Opt-in para rastreamento de uso anônimo.

# settings
source: Please enter your affiliate ID you received from Groundhogg.
de_de: Bitte geben Sie Ihre Partner-ID ein, die Sie von Groundhogg erhalten haben.

# settings
source: Postal/Zip Code
de_de: Postleitzahl
pt_br: CEP

# settings
source: Secret Key
de_de: Geheimer Schlüssel

# settings
source: Site Key
de_de: Seiten-Schlüssel

# settings
source: State/Province/Region
de_de: Bundesland / Landkreis / Region
pt_br: Estado/Província/Região

# settings
source: Street Address 1
de_de: Straße
pt_br: Endereço 1

# settings
source: Street Address 2
de_de: Straße 2
pt_br: Endereço 2

# settings
source: Subscribed Monthly Tag
de_de: Monatliches Abonnement
pt_br: Tag Assinatura Mensal

# settings
source: Subscribed Weekly Tag
de_de: Wöchentliches Abonnement
pt_br: Tag Assinatura Semanal

# settings
source: Terms & Conditions (Terms of Service)
de_de: Nutzungsbedingungen
pt_br: Termos e Condições (Termos de Serviço)

# settings
source: Text that will appear before the footer in every email. Accepts HTML and plain text.
de_de: Text, der in jeder E-Mail vor der Fußzeile erscheint. Akzeptiert HTML und Nur-Text.
pt_br: Texto que aparecerá antes do rodapé de cada e-mail. Aceita HTML e texto simples.

# settings
source: The alignment of the email footer in all emails.
de_de: Die Ausrichtung der E-Mail-Fußzeile in allen E-Mails.
pt_br: O alinhamento do rodapé do e-mail em todos os e-mails.

# settings
source: The bounce checker requires an IMAP connection. Most IMAP ports are 993.
de_de: Der Bounce-Checker benötigt eine IMAP-Verbindung. Die meisten IMAP-Ports sind 993.
pt_br: O verificador de rejeição requer uma conexão IMAP. A maioria das portas IMAP são 993.

# settings
source: The email which you would like to send failure notifications to.
de_de: Die E-Mail, an die Sie Fehlermeldungen senden möchten.
pt_br: O e-mail para o qual você gostaria de enviar notificações de falhas.

# settings
source: The name of the cookie that records consent to allow cookies. This is provided by a third party plugin. This has no effect unless GDPR features are enabled.
de_de: Der Name des Cookies, der die Zustimmung zur Verwendung von Cookies aufzeichnet. Dies wird von einem Drittanbieter-Plugin bereitgestellt. Dies hat keine Auswirkungen, es sei denn, die GDPR-Funktionen sind aktiviert.

# settings
source: The number of days for which you can send an email to a contact after they are created but their email has not been confirmed. The default is 14 days.
de_de: Die Anzahl der Tage, für die Sie eine E-Mail an einen Kontakt senden können, nachdem dieser erstellt wurde, die E-Mail jedoch nicht bestätigt wurde. Der Standardwert beträgt 14 Tage.
pt_br: O número de dias para o qual você pode enviar um e-mail para um contato depois que eles são criados, mas seu e-mail não foi confirmado. O padrão é 14 dias.

# settings
source: The number of days to retain logged emails. Logs older then <code>%d</code> days will be deleted.
de_de: Die Anzahl der Tage, um gespeicherte E-Mails aufzubewahren. Protokolle, die älter als <code>%d</code> Tage sind, werden gelöscht.

# settings
source: The number of days to retain logged page visits. Logs older then <code>%d</code> days will be deleted.
de_de: Die Anzahl der Tage, um protokollierte Seitenbesuche aufzubewahren. Protokolle, die älter als <code>%d</code> Tage sind, werden gelöscht.

# settings
source: The primary contact owner which will be automatically assigned to contacts if another is not specified.
de_de: Der primäre Kontaktinhaber, der automatisch Kontakten zugewiesen wird, wenn kein anderer angegeben ist.

# settings
source: The score threshold to block form submissions. <code>0.5</code> by default.
de_de: Die Schwellenwertbewertung, um Formularübermittlungen zu blockieren. Standardmäßig <code>0.5</code>.

# settings
source: The unsubscribe header is recommended for promotional emails and will improve deliverability among large email senders. Disabling it may result in your email going to spam.
de_de: Die Abmeldeüberschrift wird für Werbe-E-Mails empfohlen und verbessert die Zustellbarkeit bei großen E-Mail-Versendern. Das Deaktivieren kann dazu führen, dass Ihre E-Mail als Spam eingestuft wird.

# settings
source: The value of the consent cookie indicating acceptance to use cookies. This is provided by a third party plugin. This has no effect unless GDPR features are enabled.
de_de: Der Wert des Zustimmungs-Cookies, der die Zustimmung zur Verwendung von Cookies anzeigt. Dies wird von einem Drittanbieter-Plugin bereitgestellt. Dies hat keine Auswirkungen, es sei denn, die GDPR-Funktionen sind aktiviert.

# settings
source: This is the domain your email inbox is hosted. Most likely mail.yourdomain.com
de_de: Dies ist die Domain, in der sich Ihr E-Mail-Posteingang befindet. Am wahrscheinlichsten mail.yourdomain.com
pt_br: Este é o domínio em que sua caixa de entrada de e-mail está hospedada. Provavelmente mail.yourdomain.com

# settings
source: This is the inbox which emails and replies will be sent to.
de_de: Dies ist das Postfach, in dem E-Mails und Antworten gesendet werden

# settings
source: This is the inbox which emails will be sent to.
de_de: Dies ist der Posteingang, an den E-Mails gesendet werden.
pt_br: Esta é a caixa de entrada para a qual os e-mails serão enviados.

# settings
source: This is the key which faces the users on the front-end
de_de: Dies ist der Schlüssel, mit dem die Benutzer im Front-End konfrontiert sind
pt_br: Esta é a chave que para os usuários no front-end

# settings
source: This password to access the inbox.
de_de: Dieses Passwort, um auf den Posteingang zuzugreifen.
pt_br: Esta é a senha para acessar a caixa de entrada.

# settings
source: This settings adds affiliate link in every email you send using Groundhogg.
de_de: Diese Einstellung fügt einen Partnerlink in jede E-Mail ein, die Sie mit Groundhogg senden.

# settings
source: This will add a consent box to your forms as well as a "Delete Everything" Button to your email preferences page.
de_de: Dadurch werden Ihren Formularen ein Zustimmungsfeld sowie eine Schaltfläche "Alles löschen" auf Ihrer E-Mail-Einstellungsseite hinzugefügt.
pt_br: Isto adicionará uma caixa de consentimento aos seus formulários, bem como um botão "excluir tudo" à sua página de preferências de e-mail.

# settings
source: This will allow anyone with a file access link to view uploads regardless of whether they are logged in.
de_de: Dies ermöglicht es jedem mit einem Dateizugriffslink, Uploads anzuzeigen, unabhängig davon, ob sie angemeldet sind.

# settings
source: This will allow supported legacy funnels steps to be added in the funnel editor.
de_de: Dies ermöglicht es, unterstützte Legacy-Funnel-Schritte im Funnel-Editor hinzuzufügen.

# settings
source: This will attempt to load full JS files instead of minified JS files for debugging.
de_de: Dadurch wird versucht, vollständige JS-Dateien anstelle von minimierten JS-Dateien zum Debuggen zu laden.
pt_br: Isso tentará carregar arquivos JS completos em vez de arquivos JS compactados para depuração.

# settings
source: This will enabled experimental features in Groundhogg and various extensions.
de_de: Dies wird experimentelle Funktionen in Groundhogg und verschiedenen Erweiterungen aktivieren.

# settings
source: This will ensure all step titles can be customized.
de_de: Dies stellt sicher, dass alle Schritt-Titel angepasst werden können.

# settings
source: This will have Groundhogg save all emails sent to the database for a period of time. Useful for debugging or verifying someone received an email.
de_de: Damit speichert Groundhogg alle gesendeten E-Mails für eine bestimmte Zeit im Datenbank. Nützlich für Debugging oder um zu überprüfen, ob jemand eine E-Mail erhalten hat.

# settings
source: This will hides the tooltips user see in new installations.
de_de: Dies blendet die Tooltips aus, die Benutzer in neuen Installationen sehen.

# settings
source: This will let you know if something goes wrong in a funnel so you can fix it.
de_de: Auf diese Weise erfahren Sie, ob in einem Funnel ein Fehler aufgetreten ist, damit Sie ihn beheben können.
pt_br: Isso lhe informará se algo der errado em um funil para que você possa consertá-lo.

# settings
source: This will prevent the <code>groundhogg-lead-source</code>, <code>groundhogg-page-visits</code>, and <code>groundhogg-form-impressions</code> cookies from being set.
de_de: Dadurch wird verhindert, dass die Cookies <code>groundhogg-lead-source</code>, <code>groundhogg-page-visits</code> und <code>groundhogg-form-impressions</code> gesetzt werden.

# settings
source: This will prevent your system from sending emails to contacts for which you do not have explicit consent. Only works if GDPR features are enabled.
de_de: Dies verhindert, dass Ihr System E-Mails an Kontakte sendet, für die Sie keine ausdrückliche Zustimmung haben. Funktioniert nur, wenn die DSGVO-Funktionen aktiviert sind.
pt_br: Isto impedirá que seu sistema envie e-mails para contatos para os quais você não tem consentimento explícito. Só funciona se os recursos do RGPD estiverem habilitados.

# settings
source: This will show automatic updates or extensions which may have experimental features.
de_de: Dies wird automatische Updates oder Erweiterungen anzeigen, die möglicherweise experimentelle Funktionen enthalten.

# settings
source: This will stop emails being sent to contacts who do not have confirmed emails outside of the below grace period.
de_de: Dadurch werden keine E-Mails mehr an Kontakte gesendet, deren E-Mail-Bestätigung außerhalb der unten angegebenen Frist liegt.
pt_br: Isto interromperá o envio de e-mails para contatos que não confirmaram e-mails fora do período de carência abaixo.

# settings
source: Tracking URL Exclusions
de_de: Ausschlüsse für verfolgte URLs

# settings
source: Transactional Email Service
de_de: Transaktions-E-Mail-Dienst

# settings
source: Unconfirmed Tag
de_de: Unbestätigt "Tag"
pt_br: Tag Não Confirmado

# settings
source: Unsubscribed Tag
de_de: Abmelde "Tag"
pt_br: Tag Não Inscrito

# settings
source: URLs containing these strings will not be tracked. For example, adding <code>/my-page/</code> would exclude <code>%s/my-page/download/</code>. You can also enter full URLs and URLs of other domains such as <code>https://wordpress.org</code>. To match an exact path use <code>$</code> at the end of the path.
de_de: URLs, die diese Zeichenfolgen enthalten, werden nicht verfolgt. Zum Beispiel würde das Hinzufügen von <code>/meine-seite/</code> <code>%s/meine-seite/download/</code> ausschließen. Sie können auch vollständige URLs eingeben, einschließlich URLs von anderen Domains wie <code>https://wordpress.org</code>. Um einen genauen Pfad abzustimmen, verwenden Sie <code>$</code> am Ende des Pfads.

# settings
source: Use the WordPress core object caching system to improve performance. This may cause strange behaviour on some hosts.
de_de: Verwenden Sie das WordPress-Kernobjektcaching-System, um die Leistung zu verbessern. Dies kann zu seltsamem Verhalten auf einigen Hosts führen.

# settings
source: v3 Score Threshold
de_de: Schwellenwert für Score von v3

# settings
source: When contacts click the unsubscribe link in emails they will be instantly unsubscribed rather than required to unsubscribe in the email preferences area.
de_de: Wenn Kontakte auf den Abmelde-Link in E-Mails klicken, werden sie sofort abgemeldet, anstatt im Bereich der E-Mail-Einstellungen abgemeldet zu werden.

# settings
source: When enabled all user meta will be synced in real time with contact meta.
de_de: Wenn aktiviert, werden alle Benutzer-Metadaten in Echtzeit mit den Kontakt-Metadaten synchronisiert.

# settings
source: Which tab should be selected by default when opening a contact record.
de_de: Welcher Tab sollte standardmäßig ausgewählt sein, wenn ein Kontaktdatensatz geöffnet wird?

# settings
source: Which version of reCAPTCHA you want to use.
de_de: Welche Version von reCAPTCHA möchten Sie verwenden?

# settings
source: WordPress Default Email Service
de_de: Standard-E-Maildienst von WordPress

# settings
source: WP Cron has been disabled by your host or in your <code>wp-config.php</code> file already.
de_de: Die WP-Cron wurde entweder von Ihrem Hosting-Anbieter deaktiviert oder ist bereits in Ihrer <code>wp-config.php</code>-Datei deaktiviert worden.

# settings
source: Your business name as it appears in the email footer.
de_de: Ihr Firmenname, wie er in der E-Mail-Fußzeile angezeigt wird.
pt_br: Seu nome de negócio como ele aparece no rodapé do email.

source: Settings group ID.
de_de: Einstellungsgruppen-ID.

source: Settings saved!
de_de: Einstellungen gespeichert!

# settings_sections
source: Affiliate Section
de_de: Affiliate Sektion

# settings_sections
source: Business Settings
de_de: Geschäfts Optionen
pt_br: Configurações de Negócios

# settings_sections
source: Compliance
de_de: Beachtung
pt_br: Auditoria

# settings_sections
source: Danger Zone
de_de: Gefahrenzone

# settings_sections
source: Defaults
de_de: Standardeinstellungen

# settings_sections
source: Developers
de_de: Entwickler

# settings_sections
source: Email Bounces
de_de: E-Mail Rückläufer
pt_br: Recusas de E-mail

# settings_sections
source: Email Logging
de_de: E-Mail-Protokollierung

# settings_sections
source: Event Notices
de_de: Event Benachrichtigung
pt_br: Avisos de Eventos

# settings_sections
source: Footer
de_de: Fußzeile

# settings_sections
source: Interface
de_de: Benutzeroberfläche

# settings_sections
source: Other
de_de: Andere

# settings_sections
source: Outgoing Email
de_de: Ausgehende E-Mail

# settings_sections
source: Performance
de_de: Leistung

# settings_sections
source: Site Activity Tracking
de_de: Verfolgung von Website-Aktivitäten

# settings_sections
source: Tracking
de_de: Verfolgung

# settings_sections
source: Unsubscribe Settings
de_de: Einstellungen zur Abmeldung

# settings_tabs
source: Compliance
de_de: Beachtung
pt_br: Auditoria

# settings_tabs
source: General
de_de: Allgemein
pt_br: Geral

# settings_tabs
source: Integrations
de_de: Integrationen

# settings_tabs
source: Licenses
de_de: Lizenzen
pt_br: Licenças

# settings_tabs
source: Misc
de_de: Sonstiges
pt_br: Diversos

source: Setup my cron jobs
de_de: Richte meine Cron-Jobs ein

source: Share
de_de: Teilen

source: Should have run
de_de: Hätte laufen sollen

source: Show
de_de: Zeigen

source: Show %s contact
de_de: Zeige den Kontakt %s

source: Show Description
de_de: Zeige Beschreibung
pt_br: Mostrar Descrição

source: Show exclude filters
de_de: Zeige Ausschlussfilter

source: Show preferences page if url is just /gh/.
de_de: Zeige die Einstellungsseite an, wenn die URL nur /gh/ ist.

source: Show this message...
de_de: Zeige diese Nachricht...

source: Show Title
de_de: Zeige Titel
pt_br: Mostrar Título

source: Showing results from %s to %s.
de_de: Zeige Ergebnisse von %s bis %s.
pt_br: Mostrando resultados de %s a %s.

source: Shows in the email preview in the inbox before the content.
de_de: "Wird in der E-Mail-Vorschau im Posteingang vor dem Inhalt angezeigt."

source: Sign up for PRO
de_de: Für PRO anmelden

source: Sign up!
de_de: Anmelden!

source: Signature
de_de: Unterschrift

source: Signed Contracts
de_de: Unterzeichnete Verträge

source: Simple & transparent pricing!
de_de: Einfache und transparente Preise!

source: Site
de_de: Webseite

source: SiteGround is known to block requests from cron-job.org
de_de: SiteGround soll bekanntermaßen Anfragen von cron-job.org blockieren

source: SiteGround is known to block requests from external cron job providers.
de_de: SiteGround ist dafür bekannt, Anfragen von externen Cron-Job-Anbietern zu blockieren.

source: Size
de_de: Größe

source: Skip
de_de: Überspringen
pt_br: Pular

source: Skip this email if the contact's email address is already confirmed?
de_de: Diese E-Mail überspringen, wenn die E-Mail-Adresse des Kontakts bereits bestätigt ist?

source: Skip this step &rarr;
de_de: Diesen Schritt überspringen &rarr;

source: Skipped
de_de: Übersprungen

source: SMS functionality
de_de: SMS Funktion

source: SMTP Errors
de_de: SMTP-Fehler

source: SMTP errors have been detected. Resolving them will allow you to send emails.
de_de: SMTP-Fehler wurden erkannt. Ihre Behebung ermöglicht das Versenden von E-Mails.

source: SMTP Service
de_de: SMTP-Dienst

source: Social Platform
de_de: Soziale Kanäle
pt_br: Plataforma Social

source: Some of the required Groundhogg database tables are missing. This could impact performance of some features.
de_de: Einige der erforderlichen Groundhogg-Datenbanktabellen fehlen. Dies könnte sich auf die Leistung einiger Funktionen auswirken.

source: Someone else may have already asked your question. Check out our FAQs to see if there is an answer for you.
de_de: Es könnte sein, dass jemand Ihre Frage bereits gestellt hat. Schauen Sie sich unsere FAQ an, um zu sehen, ob dort eine Antwort für Sie dabei ist.

source: Someone has requested to manage your email preferences:
de_de: Jemand hat darum gebeten, deine E-Mail-Einstellungen zu verwalten:

source: Something is not right. We were unable to fix the issue automatically. Your next step is to open a ticket.
de_de: Etwas stimmt nicht. Wir konnten das Problem nicht automatisch beheben. Ihr nächster Schritt ist, ein Support-Ticket zu öffnen.

source: Something is preventing the template for the preferences center to be displayed.
de_de: Etwas hindert die Vorlage für das Präferenzzentrum daran, angezeigt zu werden.

source: Something went wrong while adding the broadcast.
de_de: Beim Hinzufügen der Sendung ist ein Fehler aufgetreten.
pt_br: Ocorreu algum problema ao adicionar a transmissão.

source: Something went wrong.
de_de: Etwas ist schief gelaufen.
pt_br: Algo deu errado.

source: Something went wrong. Please contact %s support.
de_de: Etwas ist schiefgelaufen. Bitte kontaktieren Sie den Support von %s.

source: Something went wrong...
de_de: Etwas ist schiefgegangen...

source: Something when wrong...
de_de: Etwas ist schiefgelaufen...
