Repository: groundhoggwp/groundhogg
Catalog: languages/groundhogg-*.po
Languages: de_de, pt_br

source: An expect resource could not be found, it may have been deleted.
de_de: Ein erwartetes Ressourcenobjekt konnte nicht gefunden werden, es könnte gelöscht worden sein.

source: An integration/addon is not working
de_de: Eine Integration/Erweiterung funktioniert nicht

source: and %s more...
de_de: und %s weitere...

source: And for any of the following lessons... <i>Only relevant for lesson events.</i>
de_de: Und für eine der folgenden Lektionen... <i>Nur relevant für Lektionsereignisse.</i>

source: And more...
de_de: Und mehr...

source: Annual billing.
de_de: Jährliche Abrechnung

source: Answer the questions below and we'll configure Groundhogg to be in compliance with the relevant privacy and marketing regulations.
de_de: Beantworten Sie die unten stehenden Fragen, und wir werden Groundhogg so konfigurieren, dass es den relevanten Datenschutz- und Marketingvorschriften entspricht.

source: Answering these questions will help us resolve your issue faster, and help us tailor our response to match your needs.
de_de: Das Beantworten dieser Fragen wird uns helfen, Ihr Problem schneller zu lösen und unsere Antwort besser auf Ihre Bedürfnisse abzustimmen.

source: Any
de_de: Beliebig

# any - day of the week
source: any %s
de_de: beliebige %s

source: any day
de_de: jeden Tag

source: any month
de_de: jeden Monat

source: Any of %s tags are applied
de_de: Irgendeines der %s Tags wurde angewendet.

source: Any of %s tags are removed
de_de: Irgendeines der %s Tags wurde entfernt

source: Any personally identifiable information about your users or contacts
de_de: Irgendwelche personenbezogenen Informationen über Ihre Benutzer oder Kontakte

source: Any site content such as emails or posts
de_de: Beliebiger Seiteninhalt wie E-Mails oder Beiträge

source: Any time
de_de: Jederzeit

# api
source: An array of query args. See WPGH_Contact_Query for acceptable arguments.
de_de: Ein Array von Abfrageargumenten. Zulässige Argumente finden Sie unter WPGH_Contact_Query.
pt_br: Uma matriz de argumentos de consulta. Consulte WPGH_Contact_Query para obter argumentos aceitáveis.

# api
source: Any search parameters.
de_de: Beliebige Suchparameter.
pt_br: Quaisquer parâmetros de busca.

# api
source: Array of tag names or tag ids.
de_de: Array von Tag-Namen oder Tag-IDs.
pt_br: Conjunto de nomes de tags ou IDs de tags.

# api
source: Array of tag names.
de_de: Array von Tag-Namen.
pt_br: Matriz de nomes de tag.

# api
source: Array of updated contact details.
de_de: Wert von Kontakt Detail erneuert.
pt_br: Matriz de detalhes de contato atualizada.

# api
source: Broadcast scheduled successfully.
de_de: Newsletter wurde erfolgreich geplant.
pt_br: Transmissão programada com sucesso.

# api
source: Contact added successfully.
de_de: Kontakt wurde erfolgreich hinzugefügt.
pt_br: Contato adicionado com sucesso.

# api
source: Contact deleted successfully.
de_de: Kontakt wurde erfolgreich gelöscht.
pt_br: Contato excluído com sucesso.

# api
source: Contact updated successfully.
de_de: Kontakt erfolgreich aktualisiert.
pt_br: Contato atualizado com sucesso.

# api
source: Contact with email %s does not exist.
de_de: Dieser Kontakt mit dieser Mail Adresse %s ist uns nicht bekannt.
pt_br: O contato com o e-mail %s não existe.

# api
source: Contact with ID %s does not exist.
de_de: Der Kontakt mit dieser ID %s existiert nicht.
pt_br: O contato com o ID %s não existe.

# api
source: Contains array of tags to update.
de_de: Enthält eine Reihe zu aktualisierender Tags.
pt_br: Contém a matriz de tags a serem atualizadas.

# api
source: Contains list of contact arguments. Please visit www.groundhogg.io for full list of accepted arguments.
de_de: Enthält eine Liste der Kontaktargumente. Bitte besuchen Sie www.groundhogg.io für eine vollständige Liste der akzeptierten Argumente.
pt_br: Contém lista de argumentos de contato. Por favor, visite www.groundhogg.io para obter a lista completa de argumentos aceitos.

# api
source: Email ID which you want to send.
de_de: E-Mail-ID, die Sie senden möchten.
pt_br: ID de e-mail que você deseja enviar.

# api
source: Email sent successfully to contact.
de_de: E-Mail erfolgreich an Kontakt gesendet.
pt_br: E-mail enviado com sucesso para o contato.

# api
source: Email with ID %d not found.
de_de: E-Mail mit der ID %d wurde nicht gefunden.
pt_br: Email com ID %d não encontrado.

# api
source: Invalid Authentication.
de_de: Ungültige Authentifizierung.
pt_br: Autenticação inválida.

# api
source: Please enter a API valid token and public key.
de_de: Bitte geben Sie ein API-gültiges Token und einen öffentlichen Schlüssel ein.
pt_br: Insira um token válido da API e uma chave pública.

# api
source: Please provide a valid email address.
de_de: Bitte geben Sie eine gültige E-Mail Adresse an.
pt_br: Por favor, forneça um e-mail válido.

# api
source: Please select a tag with at least 1 contact.
de_de: Bitte wählen Sie einen Tag mit mindestens 1 Kontakt.
pt_br: Por favor, selecione uma tag com um ou mais contatos associados.

# api
source: Please select a time in the future
de_de: Bitte wählen Sie eine Zeit in der Zukunft
pt_br: Por favor, envie em um momento no futuro

# api
source: Public key is invalid.
de_de: Öffentlicher Schlüssel ist ungültig.
pt_br: A chave pública é inválida.

# api
source: Search string for tag name.
de_de: Suchstring für Tagname.
pt_br: Cadeia de pesquisa para o nome da tag.

# api
source: Search using the user ID.
de_de: Suchen Sie die Benutzer-ID.
pt_br: Pesquisar usando o ID do usuário.

# api
source: Shorthand for search.
de_de: Abkürzung für Suche.
pt_br: Shorthand para pesquisa.

# api
source: The ID of the tag to delete.
de_de: Die ID des zu löschenden Tags.
pt_br: A identificação da tag a ser excluída.

# api
source: The ID or email of the contact you want to apply tags to.
de_de: Die ID oder E-Mail-Adresse des Kontakts, auf den Sie Tags anwenden möchten.
pt_br: O ID ou e-mail do contato ao qual você deseja aplicar as tags.

# api
source: The ID or email of the contact you want to delete.
de_de: Die ID oder E-Mail des Kontakts, den Sie löschen möchten.
pt_br: O ID ou e-mail do contato que você deseja excluir.

# api
source: The ID or email of the contact you want to get.
de_de: Die ID oder E-Mail des Kontakts, den Sie abrufen möchten.

# api
source: The ID or email of the contact you want to remove tags from.
de_de: Die ID oder E-Mail-Adresse des Kontakts, von dem Sie Tags entfernen möchten.
pt_br: O ID ou e-mail do contato do qual você deseja remover as tags.

# api
source: The ID or email of the contact you want to send email to.
de_de: Die ID oder E-Mail des Kontakts, an den Sie eine E-Mail senden möchten.
pt_br: O ID ou e-mail do contato para o qual você deseja enviar o e-mail.

# api
source: The ID or email of the contact you want to update.
de_de: Die ID oder E-Mail-Adresse des Kontakts, den Sie aktualisieren möchten.
pt_br: O ID ou e-mail do contato que você deseja atualizar.

# api
source: the new description of the tag.
de_de: die neue Beschreibung des Tags.
pt_br: a nova descrição da tag.

# api
source: The new name of the tag.
de_de: Der neue Name des Tags.
pt_br: O novo nome da tag.

# api
source: the note text you wish to add.
de_de: den Hinweistext, den Sie hinzufügen möchten.
pt_br: o texto da nota que deseja adicionar.

# api
source: This email address already belongs to another contact.
de_de: Diese E-Mail-Adresse gehört bereits zu einem anderen Kontakt.
pt_br: Este endereço de e-mail já pertence a outro contato.

# api
source: Unknown error.
de_de: Unbekannter Fehler.
pt_br: Erro desconhecido.

# api
source: Whether to retrieve as available for a select input.
de_de: Gibt an, ob für eine ausgewählte Eingabe ein Abruf verfügbar ist.

# api
source: Whether to retrieve as available for an ajax select2 input.
de_de: Gibt an, ob ein Ajax Select2-Eingang als verfügbar abgerufen werden soll.

# api
source: You cannot schedule an email while it is in draft mode.
de_de: Sie können keine E-Mail planen, während sie sich im Entwurfsmodus befindet.
pt_br: Você não pode agendar um e-mail enquanto ele estiver no modo de rascunho.

# api
source: Your user level does not have sufficient permissions.
de_de: Ihre Benutzerebene verfügt nicht über ausreichende Berechtigungen.
pt_br: Seu nível de usuário não tem permissões suficientes.

source: API Key
de_de: API Schlüssel
pt_br: Chave de API

source: API Keys
de_de: API Schlüssel
pt_br: Chaves de API

source: Apply %s
de_de: %s anwenden

source: Apply %s tags
de_de: %s Tags anwenden

source: Apply a tag
de_de: Einen Tag anwenden

source: Apply all of the following tags...
de_de: Wenden Sie alle folgenden Tags an...

source: Apply Tags
de_de: Tags anwenden
pt_br: Aplicar Tags

source: Apply tags
de_de: Tags anwenden

source: Apply to events that are...
de_de: Gilt für Ereignisse, die...

source: Apply Value as Tag
de_de: Übernehmen Sie den Wert als Tag
pt_br: Aplicar valor como Tag

source: Archive
de_de: Archiv
pt_br: Arquivo

source: Are known to have aggressive host level caching systems. This can have a negative affect on dynamic content everywhere on your site.
de_de: Stehen dafür bekannt, aggressive Caching-Systeme auf Host-Ebene zu verwenden. Dies kann sich negativ auf dynamischen Inhalt auf deiner gesamten Website auswirken.

source: Are you building something custom with Groundhogg? Take a look at our developer oriented articles.
de_de: Bauen Sie etwas Eigenes mit Groundhogg? Werfen Sie einen Blick auf unsere Artikel für Entwickler.

source: Are you sure you want to delete %d file?
de_de: Sind Sie sicher, dass Sie %d Datei löschen möchten?

source: Are you sure you want to delete %s contacts? This cannot be undone. Consider <i>exporting</i> first!
de_de: Sind Sie sicher, dass Sie %s Kontakte löschen möchten? Dies kann nicht rückgängig gemacht werden. Erwägen Sie, zuerst zu <i>exportieren</i>!

source: Are you sure you want to delete %s?
de_de: Sind Sie sicher, dass Sie %s löschen möchten?

source: Are you sure you want to delete this note?
de_de: Sind Sie sicher, dass Sie diese Notiz löschen möchten?

source: Are you sure you want to delete this property group?
de_de: Sind Sie sicher, dass Sie diese Eigenschaftsgruppe löschen möchten?

source: Are you sure you want to delete this property?
de_de: Sind Sie sicher, dass Sie diese Eigenschaft löschen möchten?

source: Are you sure you want to delete this report?
de_de: Sind Sie sicher, dass Sie diesen Bericht löschen möchten?

source: Are you sure you want to delete this search
de_de: Sind Sie sicher, dass Sie diese Suche löschen möchten?

source: Are you sure you want to edit %s contacts? This action cannot be undone.
de_de: Sind Sie sicher, dass Sie %s Kontakte bearbeiten möchten? Diese Aktion kann nicht rückgängig gemacht werden.

source: Are you sure you want to erase your profile?
de_de: Sind Sie sicher, dass Sie Ihr Profil löschen möchten?

source: Are you sure you want to merge %1$s with %2$s? This action cannot be undone.
de_de: Sind Sie sicher, dass Sie %1$s mit %2$s zusammenführen möchten? Diese Aktion kann nicht rückgängig gemacht werden.

# as in waiting for the page to load
source: Loading
de_de: Laden

source: Ask to collect the phone number extension.
de_de: Fragen Sie nach der Durchwahl der Telefonnummer.

source: Associated purchase history and orders.
de_de: Zugehörige Kaufhistorie und Bestellungen.

# at a specific time
source: at %s
de_de: um %s

source: At any time
de_de: Jederzeit

source: at least %s time
de_de: mindestens %s Mal

source: at most %s time
de_de: Höchstens %s Mal

source: Attempting to fix tables
de_de: Versuch, die Tabellen zu reparieren

source: Automation for specific LMS based events.
de_de: Automatisierung für spezifische Ereignisse basierend auf dem Lernmanagementsystem (LMS).

source: Back
de_de: Zurück

source: Basic Contact Information
de_de: Grundlegende Kontaktinformationen

source: Basic Help
de_de: Grundlegende Hilfe

source: Basic Information
de_de: Basis Information
pt_br: Informação básica

source: Before
de_de: vor
pt_br: Antes

source: Before contacting support, try:
de_de: Vor der Kontaktaufnahme mit dem Support, versuchen Sie:

source: Benchmarks are a bit different. If you have several benchmarks in a row, what happens is once one of them is completed by a contact the first action found proceeding that benchmark is launched, skipping all other benchmarks. That way you can have multiple automation triggers.
de_de: Benchmarks sind etwas anders. Wenn Sie mehrere Benchmarks hintereinander haben, wird nach Abschluss eines dieser Benchmarks durch einen Kontakt die erste Aktion ausgeführt, bei der der Benchmark gestartet wird, und alle anderen Benchmarks werden übersprungen. Auf diese Weise können Sie mehrere Automatisierungstrigger haben.
pt_br: Benchmarks são um pouco diferentes. Se você tiver vários benchmarks em uma linha, o que acontece é que, uma vez que um deles é completado por um contato, a primeira ação encontrada precedente àquele benchmark é lançada, ignorando todos os outros benchmarks. Dessa forma, você pode ter vários gatilhos de automação.

source: Benefits of licensed support
de_de: Vorteile des lizenzierten Supports

source: Better deliverability!
de_de: Bessere Zustellbarkeit!

source: Between
de_de: zwischen

source: Birthday
de_de: Geburtstag

source: Booking Calendar
de_de: Buchungskalender

source: Born <abbr title="Age">%s</abbr> | %s years old
de_de: Geboren <abbr title='Alter'>%s</abbr> | %s Jahre alt

source: Bounced
de_de: Zurückgekommene
pt_br: Rejeitado

source: Bounces
de_de: Rückläufer

source: Briefly describe your issue...
de_de: Beschreiben Sie kurz Ihr Problem...

source: Broadcast
de_de: Newsletter
pt_br: Transmissão

source: Broadcast Email
de_de: Newsletter Mail
pt_br: Transmitir e-mail

source: Broadcast events
de_de: Übertragungsereignisse

source: Broadcast Link Clicked
de_de: Auf Rundmail-Link geklickt

source: Broadcast scheduled!
de_de: Rundmail geplant!

source: Broadcast SMS
de_de: Rundmail per SMS

source: Broadcast Stats
de_de: Statistiken der Rundmail

source: Broadcasts
de_de: Sendungen

source: Broken permalinks
de_de: Defekte Permalinks

source: Build
de_de: Baue
pt_br: Editar

source: Building something?
de_de: Bauen Sie etwas?

source: Built-in WP Cron is already disabled.
de_de: Die integrierte WP-Cron ist bereits deaktiviert.

source: Bulk Add Tags
de_de: Mehrfache Tags hinzufügen
pt_br: Adicionar tags em massa

source: Bulk delete files
de_de: Massenlöschung von Dateien

source: Bulk Edit Contacts
de_de: Massenbearbeitung von Kontakten

# bulk_edit
source: Add new tags by hitting <code>Enter</code> or by typing a <code>,</code>.
de_de: Neue Tags hinzufügen, indem Sie <code>Enter</code> drücken oder ein <code>,</code> eingeben.

# bulk_edit
source: City
de_de: Stadt

# bulk_edit
source: Country
de_de: Land

# bulk_edit
source: IP Address
de_de: IP-Adresse

# bulk_edit
source: Location
de_de: Standort

# bulk_edit
source: Postal/Zip Code
de_de: Postleitzahl

# bulk_edit
source: Select a Country
de_de: Ein Land auswählen

# bulk_edit
source: State/Province
de_de: Bundesland/Provinz

# bulk_edit
source: Street Address 1
de_de: Straßenadresse 1

# bulk_edit
source: Street Address 2
de_de: Straßenadresse 2

# bulk_edit
source: Time Zone
de_de: Zeitzone

source: Business Address
de_de: Geschäftsadresse

source: Business Details
de_de: Geschäftsangaben

source: Business Name
de_de: Firmenname
pt_br: Nome da Empresa

source: Business Phone
de_de: Geschäftstelefon

source: But <b>exclude</b> contacts that have %s of the following tags.
de_de: Aber <b>schließen Sie aus</b> Kontakte aus, die %s der folgenden Tags haben.

source: Buy Now!
de_de: Jetzt kaufen!

source: California (United States)
de_de: Kalifornien (Vereinigte Staaten)

source: Call
de_de: Anrufen

source: Call mobile
de_de: Mobil anrufen

source: Call primary phone
de_de: Primäres Telefon anrufen

source: Can you describe the problem in detail?
de_de: Können Sie das Problem detailliert beschreiben?

source: Can't renew? All your extensions will still work!
de_de: Kannst du nicht verlängern? Alle deine Erweiterungen werden trotzdem funktionieren!

source: Canada
de_de: Kanada

source: Cancel
de_de: Abbrechen
pt_br: Cancelar

source: Cancel them
de_de: Stornieren Sie sie

source: Cancel Waiting/Paused Events
de_de: Wartende/Pausierte Ereignisse abbrechen.

source: Cancelled
de_de: Abgebrochen
pt_br: Cancelado

source: Cancelled all paused events.
de_de: Alle pausierten Ereignisse abbrechen.

source: Cancelled all waiting events.
de_de: Alle wartenden Ereignisse abbrechen.

source: Cancelled/Skipped/Failed Events
de_de: Abgebrochene/Übersprungene/Fehlgeschlagene Ereignisse

source: Cancelling events will prevent any automation from continuing and emails from being sent. After events are cancelled, they can be purged to free up space.
de_de: Das Abbrechen von Ereignissen verhindert, dass Automatisierungen fortgesetzt werden und E-Mails gesendet werden. Nachdem Ereignisse abgebrochen wurden, können sie gelöscht werden, um Speicherplatz freizugeben.

source: Cards
de_de: Karten

source: Change Email Preferences
de_de: E-Mail-Einstellungen ändern
pt_br: Alterar Preferências de E-mail

source: Change Enrollment
de_de: Anmeldung ändern

source: Change files download pathname to /file-download/ from /files/.
de_de: Ändern Sie den Pfad für den Dateidownload von /files/ auf /file-download/

source: Change Permalink Structure
de_de: Permalink-Struktur ändern

source: Change the file extension from <code>.txt</code> to <code>.php</code>
de_de: Ändere die Dateierweiterung von <code>.txt</code> zu <code>.php</code>.

source: Change your <b>WordPress Default</b> email service
de_de: Ändern Sie Ihren <b>WordPress-Standard</b> E-Maildienst

source: Changes saved!
de_de: Änderungen gespeichert!

source: Check
de_de: Überprüfen

source: Checkbox List
de_de: Kontrollkästchenliste

source: Checkboxes
de_de: Kontrollkästchen

source: Checked by default
de_de: Standardmäßig aktiviert

source: Checking if your host supports SMTP
de_de: Überprüfen, ob Ihr Host SMTP unterstützt

source: Checking the status of your account with your SMTP provider
de_de: Überprüfen des Kontostatus bei Ihrem SMTP-Anbieter.

source: Choose <b>Fields IDs</b> for <code>first_name</code> and <b>Pretty Names</b> for <code>First Name</code>.
de_de: Wählen Sie <b>Feld-IDs</b> für <code>first_name</code> und <b>Anzeigebenennungen</b> für <code>Vorname</code>.

source: Choose who this email comes from.
de_de: Wählen Sie aus, von wem diese E-Mail stammt.
pt_br: Escolha de quem vem este e-mail.

source: Choosing a saved search will use the most recent contacts that match the search. <a href="https://help.groundhogg.io/article/405-saved-searches" target="_blank">Learn more about saved searches!</a>
de_de: Die Auswahl einer gespeicherten Suche verwendet die neuesten Kontakte, die der Suche entsprechen. <a href='https://help.groundhogg.io/article/405-saved-searches' target='_blank'>Erfahren Sie mehr über gespeicherte Suchen!</a>

source: City
de_de: Stadt
pt_br: Cidade

source: City is %s
de_de: Die Stadt ist %s

source: Clear telemetry cron job.
de_de: Telemetrie-Cron-Job löschen.

source: Clearing your cookies.
de_de: Löschen Ihrer Cookies.

source: Click below to email yourself an audit of all personal information currently on file. Or if you wish for us to no longer have access to this information you can request a data erasure in accordance with your privacy rights.
de_de: Klicken Sie unten, um sich eine E-Mail mit allen derzeit gespeicherten persönlichen Informationen zu senden. Wenn Sie möchten, dass wir keinen Zugriff mehr auf diese Informationen haben, können Sie eine Datenlöschung gemäß Ihren Datenschutzbestimmungen anfordern.
pt_br: Clique abaixo para enviar um e-mail para você mesmo uma auditoria de todas as informações pessoais atualmente no arquivo. Ou, se desejar que deixemos de ter acesso a esta informação, pode solicitar um apagamento de dados de acordo com os seus direitos de privacidade.

source: Click below to manage your communication preferences and determine when and how you would like to receive communication from us.
de_de: Klicken Sie unten, um Ihre Kommunikationseinstellungen zu verwalten und festzulegen, wann und wie Sie Kommunikation von uns erhalten möchten
pt_br: Clique abaixo para gerenciar suas preferências de comunicação e determinar quando e como você gostaria de receber nossa comunicação.

source: Click Here Sync!
de_de: Hier klicken um zu synchronisieren!
pt_br: Clique Aqui para Sincronizar!

source: Click Here To Import Your List!
de_de: Klicken Sie hier, um Ihre Liste zu importieren!
pt_br: Clique aqui para importar sua lista!

source: Click on a version to run the update process for that version.
de_de: Klicken Sie auf eine Version, um den Aktualisierungsprozess für diese Version auszuführen.

source: Click on an issue to see how to resolve it. If you are having an issue it's most likely related to one of the below.
de_de: Klicken Sie auf ein Problem, um zu sehen, wie es behoben werden kann. Wenn Sie ein Problem haben, hängt es wahrscheinlich mit einem der folgenden Fälle zusammen.

source: Click send!
de_de: Klicken Sie auf Senden!

source: Click Thru Rate
de_de: Klickrate

source: Clicked
de_de: Geklickt
pt_br: Clicado

source: Clicked %1$s in %2$s
de_de: %1$s in %2$s geklickt

source: Clicked %1$s in %2$s after %3$s
de_de: %1$s in %2$s nach %3$s angeklickt

source: Clicked %s in %s
de_de: %s in %s angeklickt

source: Clicked %s in any broadcast
de_de: %s in jeder Übertragung angeklickt

source: Clicked any link in %1$s after %2$s
de_de: Irgendeinen Link in %1$s nach %2$s angeklickt.

source: Clicked any link in %2$s
de_de: Irgendeinen Link in %2$s angeklickt

source: Clicked any link in any broadcast
de_de: Irgendeinen Link in irgendeiner Übertragung angeklickt

source: Clicks
de_de: Klicks

source: Close
de_de: Schließen
pt_br: Fechar

source: closed
de_de: geschlossen

source: Collapse All
de_de: Alles zusammenklappen

source: Collect Number Extension
de_de: Sammeln Sie die Durchwahl der Telefonnummer

source: Column Label
de_de: Spaltenbezeichnung
pt_br: Rótulo da Coluna

# Column label
source: Actions
de_de: Aktion
pt_br: Ações

# Column label
source: Clicked
de_de: Geklickt
pt_br: Clicado

# Column label
source: Contact
de_de: Kontakt
pt_br: Contato

# Column label
source: Count
de_de: Zähler
pt_br: Contagem

# Column label
source: Date Created
de_de: Datum erstellt
pt_br: Data de Criação

# Column label
source: Date Exported
de_de: Datum exportiert
pt_br: Data de Exportação

# Column label
source: Date Scheduled
de_de: Geplantes Datum
pt_br: Data agendada

# Column label
source: Date Uploaded
de_de: Datum des Uploads
pt_br: Data de Upload

# Column label
source: Description
de_de: Beschreibung
pt_br: Descrição

# Column label
source: Error
de_de: Fehler

# Column label
source: Error Code
de_de: Fehler Code
pt_br: Código de Erro

# Column label
source: Error Message
de_de: Fehler Meldung
pt_br: Mensagem de Erro

# Column label
source: Finish Scheduling
de_de: Fertigstellen der Planung

# Column label
source: From User
de_de: Vom Benutzer
pt_br: Do Usuário

# Column label
source: Last Updated
de_de: Zuletzt aktualisiert
pt_br: Última Atualização

# Column label
source: Message
de_de: Nachricht
pt_br: Mensagem

# Column label
source: Opened
de_de: Geöffnet
pt_br: Aberto

# Column label
source: Recipients
de_de: Empfänger

# Column label
source: Rows
de_de: Reihen
pt_br: Linhas

# Column label
source: Scheduled By
de_de: Geplant von
pt_br: Agendado por

# Column label
source: Scheduled Run Date
de_de: Geplantes Ausführungsdatum
pt_br: Data de execução agendada

# Column label
source: Sending To
de_de: Senden an
pt_br: Enviando para

# Column label
source: Sent
de_de: Gesendet

# Column label
source: Stats
de_de: Statistik
pt_br: Estatísticas
