Repository: groundhoggwp/groundhogg
Catalog: languages/groundhogg-*.po
Languages: de_de, pt_br

source: | Like Groundhogg? <a target="_blank" href="%s">Leave a Review</a>!</span>
de_de: | Gefällt dir Groundhogg? <a target="_blank" href="%s">Dann hinterlasse doch eine Bewertung</a>!</span>
pt_br: | Gostando do Groundhogg? <a target="_blank" href="%s">Deixe um comentário</a>!</span>

source: # Contacts
de_de: Kontakte

source: ### LOG ###
de_de: ### AUFZEICHNUNG ###

# %1 is a key and %2 is user defined value
source: %1$s contains %2$s
de_de: %1$s enthält %2$s

# %1 is a key and %2 is user defined value
source: %1$s does not contain %2$s
de_de: %1$s enthält nicht %2$s

# %1 is a key and %2 is user defined value
source: %1$s does not end with %2$s
de_de: %1$s endet nicht mit %2$s

# %1 is a key and %2 is user defined value
source: %1$s does not equal %2$s
de_de: %1$s ist nicht gleich %2$s

# %1 is a key and %2 is user defined value
source: %1$s does not start with %2$s
de_de: %1$s startet nicht mit %2$s

# %1 is a key and %2 is user defined value
source: %1$s ends with %2$s
de_de: %1$s endet mit %2$s

# %1 is a key and %2 is user defined value
source: %1$s equals %2$s
de_de: %1$s gleich %2$s

# %1 is a key and %2 is user defined value
source: %1$s excludes %2$s
de_de: %1$s ausschließt %2$s

# %1 is a key and %2 is user defined value
source: %1$s includes %2$s
de_de: %1$s einschließt %2$s

# %1 is a key and %2 is user defined value
source: %1$s is %2$s
de_de: %1$s ist %2$s

# %1 is a key and %2 is user defined value
source: %1$s is empty
de_de: %1$s ist leer

# %1 is a key and %2 is user defined value
source: %1$s is greater than %2$s
de_de: %1$s ist größer als %2$s

# %1 is a key and %2 is user defined value
source: %1$s is greater than or equal to %2$s
de_de: %1$s ist größer oder gleich %2$s

# %1 is a key and %2 is user defined value
source: %1$s is less than %2$s
de_de: %1$s ist kleiner als %2$s

# %1 is a key and %2 is user defined value
source: %1$s is less than or equal to %2$s
de_de: %1$s ist kleiner oder gleich %2$s

# %1 is a key and %2 is user defined value
source: %1$s is not %2$s
de_de: %1$s ist nicht %2$s

# %1 is a key and %2 is user defined value
source: %1$s is not empty
de_de: %1$s ist nicht leer

# %1 is a key and %2 is user defined value
source: %1$s starts with %2$s
de_de: %1$s beginnt mit %2$s

source: %1$sManage your account%2$s.
de_de: %1$sVerwalte Dein Konto%2$s.

source: %2$s is checked for %1$s
de_de: %2$s ist für %1$s ausgewählt.

source: %2$s is not checked for %1$s
de_de: %2$s ist für %1$s nicht ausgewählt

source: %2$s is not selected for %1$s
de_de: %2$s ist nicht ausgewählt für %1$s.

source: %2$s is selected for %1$s
de_de: %2$s ist ausgewählt für %1$s

source: %d years old
de_de: %d Jahre alt

source: %s added to funnel!
de_de: %s Kontakt wurde zum Funnel hinzugefügt

source: %s are applied
de_de: %s werden angewendet

source: %s are removed
de_de: %s wurden entfernt

source: %s by <span class="note-context" title="%s">%s</span> - <abbr title="%s">%s</abbr>
de_de: %s von <span class="note-context" title="%s">%s</span> - <abbr title="%s">%s</abbr>

source: %s contact
de_de: %s Kontakte

source: %s contact imported!
de_de: %s Kontakt importiert!

source: %s contact updated!
de_de: %s Kontakt aktualisiert!

source: %s contacts added to "%s"
de_de: %s Kontakte wurden zu "%s" hinzugefügt.

source: %s contacts deleted
de_de: %s Kontakte gelöscht

source: %s Cron File
de_de: %s Cron-Datei

source: %s Forms
de_de: %s Formulare

source: %s in funnel %s
de_de: %s im Verkaufstrichter %s

# %s is a date
source: after %s
de_de: nach %s

# %s is a date
source: before %s
de_de: vor %s

# %s is an email
source: Opened %s
de_de: Geöffnet am %s

# %s is an email
source: Received %s
de_de: Erhalten %s

source: %s is applied
de_de: %s wird angewendet

source: %s is missing required plugins to be active: %s
de_de: %s fehlen erforderliche Plugins, um aktiv zu sein: %s
pt_br: Faltam plug-ins necessários para %s estar ativo: %s

source: %s is removed
de_de: %s wurde entfernt

source: %s requires a database migration. Consider backing up your site before migrating. </p><p>%s
de_de: %s erfordert eine Datenbankmigration. Erwägen Sie, Ihre Website zu sichern, bevor Sie migrieren.</p><p>%s

source: %s requires an update. Consider backing up your site before updating. </p>%s<p>%s
de_de: %s erfordert ein Update. Denken Sie daran, Ihre Website zu sichern, bevor Sie aktualisieren.</p>%s<p>%s

source: %s safe mode is currently enabled. All other plugins are inactive. %s
de_de: %s Der abgesicherte Modus ist derzeit aktiviert. Alle anderen Plugins sind inaktiv. %s

source: %s sent an email with subject %s
de_de: %s hat eine E-Mail mit dem Betreff %s gesendet

source: %s Settings
de_de: %s Einstellungen

source: %s tags are applied
de_de: %s Tags wurden angewendet

source: %s tags are removed
de_de: %s Tags wurden entfernt

source: %s time
de_de: %s Uhrzeit

source: %s updated successfully!
de_de: %s erfolgreich aktualisiert!

source: %s was deleted!
de_de: %s wurde gelöscht!

source: &larr; Back
de_de: &larr; Zurück
pt_br: &larr; Voltar

source: &larr; Back to %s
de_de: &larr; Zurück zu %s

source: &larr; Prev
de_de: &larr; Vorher

source: &nbsp;or&nbsp;
de_de: &nbsp;oder&nbsp;
pt_br: &nbsp; ou &nbsp;

source: (Recommended)
de_de: (Empfohlen)

source: (The associated Email or SMS was deleted.)
de_de: (Die zugehörige E-Mail oder SMS wurde gelöscht.)
pt_br: (O e-mail ou SMS associado foi eliminado.)

source: .vs Previous %s Days
de_de: .vs vorherige %s Tage

source: 1. Disable built-in WP Cron
de_de: 1. Deaktiviere den integrierten WP-Cron.

source: 2. Create an external Cron Job.
de_de: 2. Erstelle einen externen Cron-Job.

source: 24 hour <b>resolution</b> time.
de_de: 24 Stunden <b>Auflösungszeit</b>.

source: <a href="https://mailhawk.io/" target="_blank">MailHawk</a> makes WordPress email delivery as simple as a few clicks, starting at <b>$14.97/month</b>.
de_de: <a href="https://mailhawk.io/" target="_blank">MailHawk</a> macht die Zustellung von E-Mails in WordPress so einfach wie ein paar Klicks, ab <b>14,97 $/Monat</b>.

source: <b>Attention:</b> It looks like another plugin is overwriting the <code>wp_mail</code> function. This means <b>%s</b> will not be able to send your WordPress emails.
de_de: <b>Achtung:</b> Es sieht so aus, als würde ein anderes Plugin die <code>wp_mail</code>-Funktion überschreiben. Das bedeutet, dass <b>%s</b> Ihre WordPress-E-Mails nicht versenden kann

source: <b>Command: </b>
de_de: <b>Befehl:</b>

source: <b>Configuration Error:</b> This form has been deleted.
de_de: <b>Konfigurations Fehler:</b> Das Formular wurde gelöscht.
pt_br: <b>Erro de configuração:</b> Este formulário foi excluído.

source: <b>FREE</b> courses to help you get started with Groundhogg and implement real-world marketing strategies.
de_de: <b>KOSTENLOSE</b> Kurse, um Ihnen den Einstieg in Groundhogg zu erleichtern und realistische Marketingstrategien umzusetzen.

source: <b>Include</b> contacts that have %s of the following tags.
de_de: <b>Enthalte</b> Kontakte, die %s der folgenden Tags haben.

source: <b>License your extensions!</b> Some of your premium extensions are missing a license key. Remember to add your license key to receive critical updates and support.
de_de: <b>Lizenzieren Sie Ihre Erweiterungen!</b> Einige Ihrer Premium-Erweiterungen haben keine Lizenzschlüssel. Denken Sie daran, Ihren Lizenzschlüssel hinzuzufügen, um wichtige Updates und Support zu erhalten.

source: <b>Missing a required field:</b> %s
de_de: <b>Ein erforderliches Feld fehlt:</b> %s
pt_br: <b>Faltando um campo obrigatório:</b> %s

source: <b>Oops!</b> Your Groundhogg license <code>%s</code> has expired. Please renew it to continue receiving critical updates and support.
de_de: <b>Ups!</b> Ihre Groundhogg-Lizenz <code>%s</code> ist abgelaufen. Bitte erneuern Sie sie, um weiterhin wichtige Updates und Support zu erhalten.

source: <b>WARNING:</b> Re-performing previous updates can cause unexpected issues and should be done with caution. We recommend you backup your site, or export your contact list before proceeding.
de_de: <b>WARNUNG:</b> Das erneute Durchführen früherer Updates kann unerwartete Probleme verursachen und sollte mit Vorsicht erfolgen. Wir empfehlen, Ihre Website zu sichern oder Ihre Kontaktliste zu exportieren, bevor Sie fortfahren.

source: <code>gh-cron.php</code> is installed!
de_de: <code>gh-cron.php</code> ist installiert!

source: <code>wp_mail</code> is defined in:
de_de: <code>wp_mail</code>" ist definiert in:

source: <span style="font-weight: 400">Current search</span>: <span id="search-name">%s</span>
de_de: <span style="font-weight: 400">Aktuelle Suche</span>: <span id="search-name">%s</span>

source: [%s] Your personal profile audit
de_de: [%s] Deine persönliche Profilüberprüfung

source: A benchmark must be used to start the funnel.
de_de: Ein Benchmark muss verwendet werden, um den Sales Funnel zu starten.

source: A better way to send email.
de_de: Eine bessere Möglichkeit, E-Mails zu senden.

source: A better WordPress SMTP plugin.
de_de: Ein besseres WordPress SMTP-Plugin.

source: A cron job is a process which ensures that all your WordPress processes run on time. Like sending emails or processing funnel events.
de_de: Ein Cron-Job ist ein Prozess, der sicherstellt, dass alle Ihre WordPress-Vorgänge pünktlich ausgeführt werden, wie das Versenden von E-Mails oder die Verarbeitung von Funnel-Ereignissen.

source: A descriptive name of the tag so you remember what it means
de_de: Ein beschreibender Name des Tags, damit Sie sich daran erinnern, was es bedeutet
pt_br: Um nome descritivo da tag para que você se lembre o que significa

source: A discount code will be emailed to <b>%s</b> upon completion. By opting in you consent to receive marketing, transactional information and updates from Groundhogg Inc. For more information, please see our <a target="_blank" href="https://www.groundhogg.io/privacy-policy/#usage-tracking">privacy policy</a>.
de_de: Ein Rabattcode wird nach Abschluss an <b>%s</b> per E-Mail gesendet. Durch die Teilnahme erklären Sie sich damit einverstanden, Marketing-, Transaktionsinformationen und Updates von Groundhogg Inc. zu erhalten. Weitere Informationen finden Sie in unserer <a target="_blank" href="https://www.groundhogg.io/privacy-policy/#usage-tracking">Datenschutzrichtlinie</a>.

source: A license key is required to request support. If you have previously purchased a license for Groundhogg you can enter it now! <i><a href="https://www.groundhogg.io/account/licenses/" target="_blank">Where do I find my license?</a></i>
de_de: Um Support anzufordern, wird ein Lizenzschlüssel benötigt. Wenn Sie zuvor eine Lizenz für Groundhogg erworben haben, können Sie sie jetzt eingeben! <i><a href="https://www.groundhogg.io/account/licenses/" target="_blank">Wo finde ich meine Lizenz?</a></i>

source: A tag is applied
de_de: Ein Tag wird angewendet

source: A tag is removed
de_de: Ein Tag wird entfernt

source: A transcript of your contact profile has been sent to your inbox.
de_de: Ein Transkript Ihres Kontaktprofils wurde an Ihren Posteingang gesendet.

source: A valid email is required!
de_de: Eine gültige E-Mail-Adresse ist erforderlich!

source: a) Use CPanel
de_de: a) Nutze das cPanel

source: a) Use Cron-Job.org
de_de: a) Nutze Cron-Job.org

source: Accepted File Types
de_de: Bestätigte File Typen
pt_br: Tipos de Arquivos Aceitos

source: Accepts HTML. The signature can be merged using the <code>{owner_signature}</code> in any email.
de_de: Akzeptiert HTML. Die Signatur kann mit dem Platzhalter <code>{owner_signature}</code> in jeder E-Mail zusammengeführt werden.

source: Access & Authorization
de_de: Zugang und Autorisierung

source: Access to our premium support desk for high level intervention.
de_de: Zugang zu unserem Premium-Support-Schalter für eine Intervention auf höherer Ebene.

source: Action
de_de: Aktion

# action
source: Add Contact
de_de: Kontakt hinzufügen
pt_br: Adicionar contato

# action
source: Add New Tag
de_de: Neuen Tag hinzufügen
pt_br: Adicionar Nova Tag

# action
source: Add Option
de_de: Option hinzufügen
pt_br: Adicionar opção

# action
source: Buy Now ($%s - $%s)
de_de: Jetzt kaufen ($%s - $%s)
pt_br: Compre agora ($ %s-$ %s)

# action
source: Buy Now ($%s)
de_de: Jetzt kaufen ($%s)
pt_br: Compre agora ($ %s)

# action
source: Cancel
de_de: Abbrechen
pt_br: Cancelar

# action
source: Cancel All
de_de: Alle abbrechen

# action
source: Create New Email
de_de: Neue Mail verfassen
pt_br: Criar novo E-mail

# action
source: Delete Permanently
de_de: Permanent löschen
pt_br: Excluir Permanentemente

# action
source: Duplicate
de_de: Doppelt
pt_br: Duplicar

# action
source: Edit Email
de_de: Mail editieren
pt_br: Editar Email

# action
source: Edit Funnel
de_de: Funnel editieren

# action
source: Edit SMS
de_de: SMS editieren
pt_br: Editar SMS

# action
source: Edit Step
de_de: Schritt bearbeiten
pt_br: Editar Etapa

# action
source: Export
de_de: Exportieren
pt_br: Exportar

# action
source: Export %s contact
de_de: Kontakt %s exportieren
pt_br: Exportar %s contato

# action
source: Generate New API Keys
de_de: Neue API Schlüssel generieren
pt_br: Gerar novas Chaves de API

# action
source: Import Contacts
de_de: Kontakte importieren
pt_br: Contatos Importantes

# action
source: Import Funnel
de_de: Funnel importieren

# action
source: Process Events
de_de: Ereignisse verarbeiten
pt_br: Processar Eventos

# action
source: Purge events
de_de: Ereignisse löschen

# action
source: Recount Contacts
de_de: Erneutes Zählen von Kontakten
pt_br: Recontagem de Contatos

# action
source: Reissue
de_de: Neuauflage
pt_br: Reemitir

# action
source: Reporting
de_de: Berichterstattung

# action
source: Reset Tags
de_de: Tags zurücksetzen!

# action
source: Restore
de_de: Wiederherstellung
pt_br: Restaurar

# action
source: Revoke
de_de: Widerrufen
pt_br: Revogar

# action
source: Schedule Broadcast
de_de: Newsletter planen
pt_br: Agendar transmissão

# action
source: Send in the contact's local time.
de_de: Wird zu der Ortszeit des Kontaktes gesendet.
pt_br: Envie no horário local do contato.

# action
source: Send Now
de_de: Jetzt senden
pt_br: Enviar Agora

# action
source: Send Test Email
de_de: Test E-Mail senden
pt_br: Enviar E-mail de Teste

# action
source: Test IMAP Connection
de_de: Teste IMAP Verbindung
pt_br: Teste de Conexão IMAP

# action
source: Unpause All
de_de: Alle fortsetzen

# action
source: Use Template
de_de: Verwenden Sie die Vorlage.

# action
source: View Contact
de_de: Kontakt anschauen
pt_br: Ver Contato

source: Actions
de_de: Aktion
pt_br: Ações

source: Actions are run sequentially, so when an action takes place, it simply loads the next action. That means if you need to change it you can!
de_de: Aktionen werden nacheinander ausgeführt. Wenn also eine Aktion ausgeführt wird, wird einfach die nächste Aktion geladen. Das heißt, wenn Sie es ändern müssen, können Sie es!
pt_br: Ações são executadas sequencialmente, portanto, quando uma ação ocorre, ele simplesmente carrega a próxima ação. Isso significa que, se você precisar mudá-lo, você pode!

source: Activate
de_de: Aktivieren
pt_br: Ativar

source: Activate a funnel!
de_de: Den Funnel aktivieren!
pt_br: Activar um funil!

source: Activate your funnel!
de_de: Aktiviere deinen Trichter!

source: Active Contacts
de_de: Aktive Kontakte

source: Activity
de_de: Aktivität

source: Add
de_de: Hinzufügen
pt_br: Adicionar

source: Add "%s"
de_de: Füge "%s" hinzu

source: Add %1$s contacts to %2$s
de_de: Füge %1$s Kontakte zu %2$s hinzu

source: Add %s contacts to a funnel
de_de: Füge %s Kontakte zu einem Trichter hinzu

source: Add %s to a funnel
de_de: Füge %s zu einem Trichter hinzu

source: Add <code>step_slug</code> column. Add new rewrites for prettier URLs.
de_de: Fügen Sie die Spalte <code>step_slug</code> hinzu. Fügen Sie neue Umformungen für schönere URLs hinzu.

source: Add <code>view_admin_dashboard</code> capability to Sales Representative and Sales Manager
de_de: Fügen Sie die Berechtigung <code>view_admin_dashboard</code> für Vertriebsmitarbeiter und Vertriebsmanager hinzu

source: Add a filter
de_de: Füge einen Filter hinzu

source: Add A Funnel
de_de: Einen Funnel hinzufügen

source: Add a new tab
de_de: Fügen Sie einen neuen Tab hinzu

source: Add a tag
de_de: Tag hinzufügen

source: Add a tag when this checkbox is selected.
de_de: Fügen Sie ein Tag hinzu, wenn dieses Kontrollkästchen aktiviert ist.
pt_br: Adicionar uma tag quando esta caixa de seleção estiver selecionada.

source: Add additional capabilities for admins and marketers. Update database tables and replace wp_login activity names in the activity table.
de_de: Fügen Sie zusätzliche Funktionen für Administratoren und Vermarkter hinzu. Aktualisieren Sie Datenbanktabellen und ersetzen Sie wp_login-Aktivitätsnamen in der Aktivitätstabelle.

source: Add additional tags to this import
de_de: Fügen Sie diesem Import zusätzliche Tags hinzu
pt_br: Adicionar tags adicionais a esta importação

source: Add as Custom Meta
de_de: Füge etwas Benutzerdefiniertes hinzu
pt_br: Adicionar como Meta Personalizado

source: Add as File
de_de: Als Datei hinzufügen

source: Add Contact
de_de: Kontakt hinzufügen

source: Add contacts to a funnel
de_de: Kontakte zu einem Funnel hinzufügen

source: Add custom properties
de_de: Benutzerdefinierte Eigenschaften hinzufügen

source: Add email_id column to events tables.
de_de: Füge der Ereignis-Tabelle eine email_id-Spalte hinzu.

source: Add Field
de_de: Feld Finzufügen

source: Add field
de_de: Feld hinzufügen

source: Add Filter
de_de: Filter hinzufügen

source: Add Group
de_de: Gruppe hinzufügen

source: Add hostname field to page-visits table.
de_de: Füge das Hostname-Feld zur Tabelle 'Seitenaufrufe' hinzu.

source: Add me to the email list.
de_de: Fügen Sie mich zur E-Mail-Liste hinzu.

source: Add micro_time column to events table for better display of events order.
de_de: Füge der Ereignis-Tabelle eine micro_time-Spalte hinzu, um die Anzeige der Ereignisreihenfolge zu verbessern.

source: Add missing index on `claim` column.
de_de: Füge einen fehlenden Index auf der Spalte 'claim' hinzu.

source: Add New
de_de: Neues hinzufügen
pt_br: Adicionar Novo

source: Add new caps and permissions activity REST endpoints.
de_de: Füge neue Endpunkte für Kapazitäten und Berechtigungen im REST-Service hinzu.

source: Add new caps and permissions for notes and sales representatives.
de_de: Füge neue Fähigkeiten und Berechtigungen für Notizen und Vertriebsmitarbeiter hinzu.

source: Add new Other Activity tables for arbitrary historical logs.
de_de: Fügen Sie neue Tabellen für andere Aktivitäten hinzu, um beliebige historische Protokolle zu speichern.

source: Add New Tag
de_de: Neuen Tag hinzufügen
pt_br: Adicionar Nova Tag

source: Add new tags by hitting [enter] or by typing a [comma].
de_de: Neue Tags durch [Enter] hinzufügen oder ein Komma [,] eingeben
pt_br: Adicione novas Tags batendo [Enter] ou digitando um [vírgula].

source: Add Note
de_de: Notiz hinzufügen

source: Add property group
de_de: Füge eine Eigenschaftsgruppe hinzu.

source: Add Step
de_de: Schritt hinzufügen
pt_br: Adicionar Etapa

source: Add tab
de_de: Tab hinzufügen

source: Add Tag
de_de: Tag hinzufügen
pt_br: Adicionar Tag

source: Add Tags
de_de: Tags hinzufügen

source: Add tags in bulk?
de_de: Mehrere Tags auf einmal hinzufügen!
pt_br: Adicionar tags em massa?

source: Add the new database tables for the new Email Logging feature.
de_de: Fügen Sie die neuen Datenbanktabellen für das neue E-Mail-Protokollierungs-Feature hinzu.

source: Add to a funnel
de_de: Zu einem Funnel hinzufügen

source: Add to funnel
de_de: Zum Funnel hinzufügen

source: Add To Notes
de_de: Zu den Notizen hinzufügen
pt_br: Adicionar às Notas

source: Add view caps to Sales Rep & Manager.
de_de: Fügen Sie Ansichtsberechtigungen für Vertriebsmitarbeiter und Manager hinzu.

# add_funnel_tab
source: Funnel Templates
de_de: Funnel Vorlagen

# add_funnel_tab
source: Import Funnel
de_de: Importiere einen Funnel

source: Added
de_de: Hinzugefügt

source: Added Broadcast meta table.
de_de: Die Broadcast-Metadatentabelle wurde hinzugefügt.

source: Added by %s %s ago
de_de: Hinzugefügt von %s vor %s

source: Added notes table.
de_de: Tabelle 'Notizen' hinzugefügt.

source: Adding contacts to funnel
de_de: Kontakte zum Funnel hinzufügen

source: Additional
de_de: Zusätzlich

source: Additional Contact Methods
de_de: Kontakte hinzufügen

source: Additional Information
de_de: Zusätzliche Informationen

source: Additional options
de_de: Zusätzliche Optionen

source: Address
de_de: Adresse
pt_br: Endereço

source: Admin Title
de_de: Admin Titel

source: Admin title
de_de: Admin Titel

source: Advanced email editor
de_de: Erweiteter E-Mail Editor.

source: Advanced funnel steps
de_de: Erweiterte Funnel Schritte

source: After
de_de: nach
pt_br: Depois

source: Aggressive host level caching
de_de: Aggressiver Caching auf Hostebene

source: Agreed
de_de: Bestätigt
pt_br: Concordou

source: Agreed to data processing and storage? (GDPR)
de_de: Zustimmung zur Datenverarbeitung und -speicherung (DSGVO)?

source: Agreed to receive marketing? (GDPR)
de_de: Haben Sie der Zustellung von Marketingmaterial zugestimmt? (DSGVO)

source: Agreed to the terms and conditions?
de_de: Den Allgemeinen Geschäftsbedingungen zugestimmt?

source: Alignment
de_de: Ausrichtung
pt_br: Alinhamento

source: All
de_de: Alle
pt_br: Todos

source: All Activity
de_de: Alle Aktivitäten

source: All broadcast events
de_de: Alle Sendeereignisse

source: All Broadcasts Performance
de_de: Leistung aller Sendungen

source: All Email Activity
de_de: Alle E-Mail-Aktivitäten

source: All events unpaused.
de_de: Alle Ereignisse fortsetzen.

source: All funnel events
de_de: Alle Trichterereignisse

source: All Funnel Performance
de_de: Leistung aller Funnels

source: All paused events
de_de: Alle pausierten Ereignisse

source: All tables are now installed!
de_de: Alle Tabellen sind jetzt installiert!

source: All waiting events
de_de: Alle wartenden Ereignisse

source: Allow
de_de: Erlauben

source: Allow Groundhogg support staff to login to your website and attempt to resolve the issue? No passwords are shared, instead an admin account is created and an expiring login link is sent to us.
de_de: Erlaube dem Groundhogg-Supportteam, sich auf deiner Website anzumelden und zu versuchen, das Problem zu lösen. Es werden keine Passwörter geteilt. Stattdessen wird ein Administratorkonto erstellt und ein zeitlich begrenzter Anmeldelink an uns gesendet.

source: Allow Multiple Selections
de_de: Mehrfachauswahl zulassen
pt_br: Permitir Múltiplas Seleções

source: Allow multiple selections
de_de: Erlaube mehrere Auswahlmöglichkeiten

source: Allow multiple selections?
de_de: Mehrere Auswahlmöglichkeiten zulassen?

source: Also delete contact records related to these users?
de_de: Sollen auch die Kontaktdatensätze dieser Benutzer gelöscht werden?

source: Alternate Plain Text Version
de_de: Alternative Klartextversion

source: Alternative options for receiving technical support
de_de: Alternative Möglichkeiten, technischen Support zu erhalten

source: An email with a special link has been sent to your inbox.
de_de: Eine E-Mail mit einem speziellen Link wurde an Ihr Postfach gesendet.

source: An email you are trying to send in a funnel or broadcast is not marked as ready. All emails must be marked as ready before they can be sent.
de_de: Die E-Mail, die Sie in einem Trichter oder Broadcast senden möchten, ist nicht als bereit markiert. Alle E-Mails müssen als bereit markiert sein, bevor sie gesendet werden können

source: An error occurred, please try again.
de_de: Ein Fehler ist aufgetreten. Bitte versuchen Sie es erneut.
pt_br: Ocorreu um erro, tente novamente mais tarde.
