Repository: groundhoggwp/groundhogg
Catalog: languages/groundhogg-*.po
Languages: de_de, pt_br

source: Enroll students in a course or unenroll students form a course.
de_de: Schreiben Sie Studierende in einen Kurs ein oder schreiben Sie Studierende aus einem Kurs aus.

source: Enrolls in a course
de_de: Schreibt sich in einen Kurs ein

source: Enter 1 tag per line.
de_de: 1 "tag" pro Zeile
pt_br: Digite 1 tag por linha.

source: Enter Funnel Name Here
de_de: Funnel Name angeben

source: Equals
de_de: Gleich
pt_br: Igual a

source: Erase Profile
de_de: Profil löschen
pt_br: Apagar Perfil

source: Erase your profile
de_de: Lösche dein Profil

source: Erased
de_de: Gelöscht
pt_br: Apagado

source: Erasing your profile will mean that you will no longer receive critical updates and communications from us.
de_de: Wenn Sie Ihr Profil löschen, werden Sie keine wichtigen Updates und Mitteilungen mehr von uns erhalten.

source: Error
de_de: Fehler
pt_br: Erro

# error
source: Could not upload file.
de_de: Datei konnte nicht hochgeladen werden.
pt_br: Não foi possível carregar o arquivo.

source: Error loading email.
de_de: E-Mail konnte nicht geladen werden
pt_br: Erro ao carregar e-mail.

source: Error meanings
de_de: Fehlerbedeutungen

source: Error messages and plugin failures
de_de: Fehlermeldungen und Plugin-Ausfälle

source: European Union
de_de: Europäische Union

source: Event cancelled
de_de: Veranstaltung abgesagt

source: Event queue performance improvements.
de_de: Leistungsverbesserungen der Ereigniswarteschlange.

source: Event rescheduled
de_de: Veranstaltung neu terminiert

source: Events
de_de: Ereignisse

source: every 1 minute
de_de: alle 1 minute

source: every 15 minutes
de_de: alle 15 minute

source: Everything
de_de: alles

source: Exclude
de_de: ausschließen

source: Excludes contacts with
de_de: Schließt Kontakte aus

source: Exists
de_de: existiert

source: Expand All
de_de: Alle erweitern

source: Expect to see info cards for the following integrations very soon...
de_de: Erwarten Sie in Kürze Info-Karten für die folgenden Integrationen...

source: expires on <abbr title="%1$s">%1$s</abbr>
de_de: Läuft am <abbr title="%1$s">%1$s</abbr> ab.

source: Export
de_de: Exportieren
pt_br: Exportar

source: Export %s contacts
de_de: %s Kontakte exportieren

source: Export All Contacts
de_de: Alle Kontakte exportieren
pt_br: Exportar Todos os Contatos

source: Exports deleted.
de_de: Exporte gelöscht.
pt_br: Exportações excluídas.

source: Extension
de_de: Durchwahl

source: Failed
de_de: Fehlgeschlagen

source: February
de_de: Februar

source: Field
de_de: Felder
pt_br: Campo

source: Field ID
de_de: Feld ID
pt_br: ID do Campo

source: Field IDs
de_de: Feld-IDs

source: Field Label
de_de: Feldbezeichnung
pt_br: O rótulo do campo

source: Field Type
de_de: Feldtyp

# field_label
source: Email Address
de_de: E-Mail-Adresse

# field_label
source: First Name
de_de: Vorname

# field_label
source: Full Name
de_de: Vollständiger Name

# field_label
source: I agree to %s's storage and processing of my personal data.
de_de: Ich stimme der Speicherung und Verarbeitung meiner persönlichen Daten durch %s zu.

# field_label
source: I agree to receive marketing offers and updates from %s.
de_de: Ich stimme zu, Marketing-Angebote und Updates von %s zu erhalten.

# field_label
source: I agree to terms and conditions of %s.
de_de: Ich stimme den Allgemeinen Geschäftsbedingungen von %s zu

# field_label
source: Last Name
de_de: Nachname

source: File
de_de: Datei
pt_br: Arquivo

source: File deleted.
de_de: Datei gelöscht.

source: Files
de_de: Dateien
pt_br: Arquivos

source: Files List
de_de: Dateiliste

source: Filter by
de_de: Filtern nach

source: Filter By Date
de_de: Nach Datum filtern

source: Filter by date
de_de: Nach Datum filtern

source: Filter By Email
de_de: Nach E-Mail filtern

source: Filter By First Name
de_de: Nach Vornamen filtern

source: Filter By Last Name
de_de: Nach Nachnamen filtern

source: Filter By Optin Status
de_de: Nach Opt-in-Status filtern

source: Filter By Owner
de_de: Nach Besitzer filtern

source: Filter By Tags
de_de: Nach Tags filtern

source: Filter Contacts
de_de: Kontakte filtern

source: Find a Partner
de_de: Finde einen Partner
pt_br: Encontre um Parceiro

source: Find a Partner Near Me!
de_de: Finde einen Partner in der Nähe
pt_br: Encontre um parceiro perto de mim!

source: Find my license key
de_de: Finde meinen Lizenz Schlüssel

source: Finish
de_de: Abschließen

source: Finish Scheduling
de_de: Planung abschließen

source: Finish! 🎉
de_de: Fertig! 🎉

source: First
de_de: Vorname
pt_br: Primeiro

source: First & last name should not be the same.
de_de: Vor- und Nachname dürfen nicht identisch sein.
pt_br: O primeiro e último nome não podem ser o mesmo.

source: First and last name cannot be the same.
de_de: Vor- und Nachname dürfen nicht identisch sein.

source: First Name
de_de: Vorname
pt_br: Nome

source: First to know about events, articles, deals, promotions and more!
de_de: Als Erster über Veranstaltungen, Artikel, Angebote, Promotionen und mehr informiert sein!

source: Fix
de_de: Beheben

source: Fix birthday date formatting.
de_de: Geburtstagsdatumsformatierung korrigieren.

source: Fix birthdays
de_de: Geburtstage korrigieren

source: Fix contact birthday formatting.
de_de: Beheben Sie das Format des Geburtstags für den Kontakt.

source: Fix failed events
de_de: Fehlerhafte Ereignisse beheben

source: Fix missing caps for emails endpoint.
de_de: Fehlende Großbuchstaben für den E-Mail-Endpunkt beheben.

source: Fix missing tables
de_de: Fehlende Tabellen beheben

source: Fix SMTP issues.
de_de: Beheben Sie SMTP-Probleme.

source: Fix step statuses for inactive or archived funnels.
de_de: Beheben Sie Schrittstatus für inaktive oder archivierte Trichter.

source: Fix tag counts and delete orphaned object meta.
de_de: Korrigieren Sie Tag-Zählungen und löschen Sie verwaiste Objekt-Meta.

source: Fix them and then run immediately
de_de: Beheben Sie sie und führen Sie sie dann sofort aus

source: Fix unprocessed events
de_de: Behandle unbehandelte Ereignisse

source: Flat-rate pricing. <i>Your bill will never increase as you grow.</i>
de_de: Pauschalpreisgestaltung. <i>Ihre Rechnung wird sich nie erhöhen, wenn Sie wachsen.</i>

source: Follow
de_de: Folgen

source: Follow these steps to optimize your WordPress & %s installation!
de_de: Folge diesen Schritten, um deine WordPress- und %s-Installation zu optimieren!

source: Follow this guide to properly configure WP Cron.
de_de: Folgen Sie dieser Anleitung, um WP-Cron ordnungsgemäß zu konfigurieren.

source: Follow us on Twitter
de_de: Folgen Sie uns auf Twitter

source: Following up...
de_de: Nachfassen...

source: For any of the following courses...
de_de: Für einen der folgenden Kurse...

source: For fast updates and notifications.
de_de: Für schnelle Updates und Benachrichtigungen.

source: For the best performance you need to disable the built-in WP Cron. This will improve your overall WP performance while ensuring Groundhogg works properly.
de_de: Für die beste Leistung sollten Sie die integrierte WP-Cron deaktivieren. Dadurch wird die Gesamtleistung Ihrer WordPress-Seite verbessert und gleichzeitig sichergestellt, dass Groundhogg ordnungsgemäß funktioniert.

source: For tutorials, opinions, and strategies guaranteed to help you launch, grow, and scale.
de_de: Für Tutorials, Meinungen und Strategien, die garantiert helfen, Ihr Unternehmen zu starten, zu wachsen und zu skalieren.

source: Form
de_de: Formular
pt_br: Formulário

source: Form Activity
de_de: Formular Aktivität
pt_br: Atividade de formulário

# form field
source: Birthday
de_de: Geburtstag

# form field
source: Custom Field
de_de: Benutzerdefiniertes Feld

# form field
source: Date
de_de: Datum

# form field
source: Date & Time
de_de: Datum & Uhrzeit

# form field
source: File
de_de: Datei

# form field
source: Time
de_de: Zeit

# form field setting
source: Phone Type
de_de: Telefontyp

source: Form Impressions
de_de: Formular Anzeigen
pt_br: Impressões de Formulário

source: Form Settings
de_de: Formular Einstellungen
pt_br: Configurações do Formulário

source: Form Submissions
de_de: Formular Eintragungen
pt_br: Registros de Formulários

source: Form submitted!
de_de: Formular abgeschickt!

# form_default
source: Address *
de_de: Adresse *
pt_br: Endereço*

# form_default
source: Birthday *
de_de: Geburtstag *

# form_default
source: Date *
de_de: Datum *
pt_br: Data *

# form_default
source: Do not include numbers or special characters.
de_de: Fügen Sie keine Zahlen oder Sonderzeichen ein.
pt_br: Não inclua números ou caracteres especiais.

# form_default
source: File *
de_de: Datei *
pt_br: Arquivo *

# form_default
source: First Name *
de_de: Vorname *
pt_br: Nome *

# form_default
source: I agree to the <i>terms of service</i>.
de_de: Ich stimme den <i> Nutzungsbedingungen </i> zu.
pt_br: Concordo com os <i> termos de serviço </i>.

# form_default
source: I Consent
de_de: Ich bin damit einverstanden
pt_br: Eu Consinto

# form_default
source: Last Name *
de_de: Nachname *
pt_br: Sobrenome *

# form_default
source: Number *
de_de: Nummer *
pt_br: Número *

# form_default
source: Phone *
de_de: Telefon *
pt_br: Telefone *

# form_default
source: Please agree to the terms of service.
de_de: Bitte stimmen Sie den Nutzungsbedingungen zu.
pt_br: Por favor, concorde com os termos de serviço.

# form_default
source: Please select one
de_de: Bitte wähle etwas aus
pt_br: Por favor, selecione um

# form_default
source: Radio *
de_de: Auswahlbox *
pt_br: Rádio *

# form_default
source: Select *
de_de: Wählen *
pt_br: Selecionar *

# form_default
source: Time *
de_de: Zeit *
pt_br: Tempo *

source: Forms
de_de: Furmulare
pt_br: Formulários

source: Fortunately, we have a simple guide for you to get it working.
de_de: Glücklicherweise haben wir einen einfachen Leitfaden für Sie, um es zum Laufen zu bringen.

source: Found the plugin that causes the issue? Disable safe mode and the deactivate it.
de_de: Haben Sie das Plugin gefunden, das das Problem verursacht? Deaktivieren Sie den Sicherheitsmodus und deaktivieren Sie es anschließend.

source: Fourth
de_de: Viertel

source: Friday
de_de: Freitag

source: From
de_de: Von

source: From Address
de_de: Absenderadresse

source: From Name
de_de: Absendername

source: From:
de_de: Von:
pt_br: De:

source: From:
de_de: Von:

source: Full
de_de: Vollständig

source: Full Address
de_de: Vollständige Adresse

source: Full Name
de_de: Kompletter Name
pt_br: Nome Completo

source: Full Screen
de_de: Vollbild

source: Funnel
de_de: Trichter

source: Funnel Activity
de_de: Trichter-Aktivität

source: Funnel Breakdown
de_de: Funnel Ausfall

source: Funnel Emails Needing Improvement
de_de: Verbesserungsbedürftige Funnel-E-Mails

source: Funnel events
de_de: Funnel-Ereignisse

source: Funnel History
de_de: Trichterhistorie

source: Funnels
de_de: Trichter

source: Funnels can be either Active/Inactive/Archived. If a funnel is Inactive, no contacts can enter and any contacts that may have been in the funnel will stop moving forward. The same goes for Archived funnels which simply do not show in the main list.
de_de: Funnel können entweder aktiv / inaktiv / archiviert sein. Wenn ein Funnel inaktiv ist, können keine Kontakte eingegeben werden, und alle Kontakte, die sich möglicherweise im Trichter befunden haben, hören auf, sich vorwärts zu bewegen. Gleiches gilt für archivierte Trichter, die einfach nicht in der Hauptliste angezeigt werden.
pt_br: Funis podem ser Ativos/Inativos/Arquivados. Se um funil estiver Inativo, nenhum contato poderá entrar e quaisquer contatos que possam estar no funil pararão de avançar. O mesmo vale para funis Arquivados, que simplesmente não aparecem na lista principal.

source: Further interactions with our site may be interpreted as re-subscribing to our list and will result in further communication.
de_de: Weitere Interaktionen mit unserer Website können als Neuabonnement unserer Liste interpretiert werden und zu weiterer Kommunikation führen.
pt_br: Interações adicionais com o nosso site podem ser interpretadas como uma nova inscrição na nossa lista e resultarão em mais comunicação.

source: Further interactions with our site may be interpreted as re-subscribing to our list and will result in further electronic communication.
de_de: Weitere Interaktionen mit unserer Website können so interpretiert werden, dass Sie unsere Liste erneut abonnieren. Dies führt zu weiterer elektronischer Kommunikation.
pt_br: Interações adicionais com o nosso site podem ser interpretadas como uma nova inscrição na nossa lista e resultarão em mais comunicação eletrônica.

source: GDPR
de_de: GDPR (DSGVO)
pt_br: RGPD

source: GDPR Consent
de_de: GDPR-Einwilligung
pt_br: Consentimento com o RGPD

source: General
de_de: Allgemein

source: Generally, failed events are no big deal and don't impact the performance of your site. However, if you are expecting something to happen and it isn't this might be why.
de_de: Im Allgemeinen sind fehlgeschlagene Ereignisse kein großes Problem und beeinträchtigen nicht die Leistung Ihrer Website. Wenn Sie jedoch erwarten, dass etwas passiert und es nicht der Fall ist, könnte dies der Grund sein.

source: Get 15% OFF any premium plan!
de_de: Erhalten Sie 15 % Rabatt auf jeden Premium-Tarif!

source: Get a license key
de_de: Erhalte deinen Lizenz Schlüssel

source: Get access to over 30 premium extensions and integrations including WooCommerce, Zapier, Amazon Web Services, LifterLMS, Scheduling and more which will help you build the prefect customer journey.
de_de: Erhalten Sie Zugang zu über 30 Premium-Erweiterungen und -Integrationen, einschließlich WooCommerce, Zapier, Amazon Web Services, LifterLMS, Scheduling und mehr, die Ihnen dabei helfen, die perfekte Kunden Aquise aufzubauen.

source: Get in touch with our support team so we can solve your issue.
de_de: Nehmen Sie Kontakt mit unserem Support-Team auf, damit wir Ihr Problem lösen können.

source: Get it now!
de_de: Holen Sie es sich jetzt!

source: Get PRO Now!
de_de: Jetzt PRO holen!

source: Get Started
de_de: Los geht's

source: Get your first extension!
de_de: Holen Sie sich Ihre erste Erweiterung!
pt_br: Obtenha sua primeira extensão!

source: Give funnel events higher priority than broadcast events.
de_de: Gib Funnel-Ereignissen eine höhere Priorität als Sendeereignissen.

source: Go Pro
de_de: Auf die PRO-Version umsteigen

source: Go to MailHawk
de_de: Gehe zu MailHawk

source: Got it!
de_de: Verstanden!

source: Grandfather pricing guarantee. If our price goes up, your bill won't!
de_de: Großvater-Preisgarantie. Wenn unser Preis steigt, bleibt Ihre Rechnung unverändert!

source: Greater than
de_de: Größer als

source: Greater than or equal to
de_de: Größer als oder gleich

source: Groundhog Day Quote
de_de: Zitat aus Und täglich grüßt das Murmeltier

# groundhogg
source: at any time
de_de: jederzeit

# groundhogg
source: Local Time:
de_de: Ortszeit:
pt_br: Hora local:

# groundhogg
source: Restrict file types
de_de: Dateitypen einschränken

source: Groundhogg & Caching
de_de: Groundhogg und Caching

source: Groundhogg Forms
de_de: Groundhogg-Formulare
pt_br: Formulários Groundhogg

source: Groundhogg requires PHP version %s+, plugin is currently NOT RUNNING.
de_de: Groundhogg benötigt PHP Version %s+, oder das Plugin funktioniert nicht.
pt_br: O Groundhogg requer a versão %s+ do PHP, o plug-in atualmente NÃO está FUNCIONANDO.

source: Groundhogg requires WordPress version %s+. Because you are using an earlier version, the plugin is currently NOT RUNNING.
de_de: Groundhogg benötigt die WordPress-Version %s+. Da Sie eine frühere Version verwenden, wird das Plugin derzeit NICHT ausgeführt.
pt_br: O Groundhogg requer a versão do WordPress %s+. Como você está usando uma versão anterior, o plug-in NÃO está FUNCIONANDO no momento.

source: Growth (%)
de_de: Zuwachs in (%)
pt_br: Crescimento (%)

source: Guided Setup
de_de: Geführte Einrichtung
pt_br: Configuração Guiada

# guided_setup
source: After you have added the DNS records your domain will be automatically verified and emails/sms will be sent using the Groundhogg Sending Service.
de_de: Nachdem Sie die DNS-Einträge hinzugefügt haben, wird Ihre Domain automatisch überprüft und E-Mails / SMS werden über den Groundhogg-Sendedienst gesendet.
pt_br: Depois de ter adicionado os registos DNS, o seu domínio será automaticamente verificado e os e-mails/sms serão enviados utilizando o Serviço de Envio Groundhogg.

# guided_setup
source: All Done!
de_de: Alles erledigt!
pt_br: Tudo pronto!

# guided_setup
source: Business Information
de_de: Geschäfts Information
pt_br: Informações de seu Negócio

# guided_setup
source: Canada
de_de: Kanada
pt_br: Canadá

# guided_setup
source: Community
de_de: Gemeinschaft
pt_br: Comunidade

# guided_setup
source: Compliance Information
de_de: Beachtung Information
pt_br: Informações de Conformidade

# guided_setup
source: Configuration saved!
de_de: Konfiguration gespeichert!
pt_br: Configuração salva!

# guided_setup
source: Congratulations! Groundhogg has been successfully setup. Here are your next steps...
de_de: Herzliche Glückwünsche! Groundhogg wurde erfolgreich eingerichtet. Hier sind Ihre nächsten Schritte...
pt_br: Parabéns! Groundhogg foi configurado com sucesso. Aqui estão os próximos passos...

# guided_setup
source: Enable Statistics
de_de: Statistiken aktivieren.

# guided_setup
source: Europe
de_de: Europa
pt_br: Europa

# guided_setup
source: Get Started!
de_de: Loslegen!
pt_br: Comece!

# guided_setup
source: Go Premium
de_de: Zu Premium wechseln

source: Guided Setup
de_de: Geführte Einrichtung
pt_br: Configuração Guiada

# guided_setup
source: Help us make Groundhogg better! Enable anonymous statistics collection.
de_de: Helfen Sie uns, Groundhogg zu verbessern! Aktivieren Sie die Erfassung anonymer Statistiken.

# guided_setup
source: If you send email in these areas special settings will be enabled to keep your business within the law.
de_de: Wenn Sie in diesen Bereichen E-Mails senden, werden spezielle Einstellungen aktiviert, um Ihr Unternehmen gesetzeskonform zu halten.
pt_br: Se você enviar e-mail nessas áreas, configurações especiais serão ativadas para manter seu negócio dentro da lei.

# guided_setup
source: Import Contacts
de_de: Importiere deine bestehenden Kontakte
pt_br: Contatos importantes

# guided_setup
source: Import your contacts so you can start sending emails and marketing your business.
de_de: Importieren Sie Ihre Kontakte, damit Sie E-Mails senden und Ihr Unternehmen vermarkten können.
pt_br: Importe seus contatos para que você possa começar a enviar e-mails e fazer marketing do seu negócio.

# guided_setup
source: Integrate popular tools and add functionality with our premium extensions!
de_de: Integrieren Sie beliebte Tools und fügen Sie Funktionen mit unseren Premium-Erweiterungen hinzu!
pt_br: Integre ferramentas populares e adicione funcionalidades com as nossas extensões premium!

# guided_setup
source: Join our online community and be a part of our global movement to democratize digital marketing & sales.
de_de: Treten Sie unserer Online-Community bei und werden Sie Teil unserer globalen Bewegung zur Demokratisierung von digitalem Marketing und Vertrieb.
pt_br: Junte-se à nossa comunidade online e faça parte do nosso movimento global para democratizar o marketing e as vendas digitais.

# guided_setup
source: Learn about adding DNS records.
de_de: Weitere Informationen zum Hinzufügen von DNS-Einträgen
pt_br: Saiba mais sobre como adicionar registros DNS.

# guided_setup
source: Need Help?
de_de: Brauchst du Hilfe?
pt_br: Precisa de ajuda?

# guided_setup
source: Other
de_de: Andere
pt_br: Outro

# guided_setup
source: Please take 5 minutes to complete a few steps so we can properly configure Groundhogg for you.
de_de: Bitte nehmen Sie sich 5 Minuten Zeit, um einige Schritte auszuführen, damit wir Groundhogg für Sie ordnungsgemäß konfigurieren können.

# guided_setup
source: Premium Extensions
de_de: Premium Errweiterungen
pt_br: Extensões Premium

# guided_setup
source: Sending Email
de_de: Mail senden
pt_br: Envio de E-mail

# guided_setup
source: Sync Users & Contacts
de_de: Synchronisiere die User und die Kontakte
pt_br: Sincronizar Usuários e Contatos

# guided_setup
source: Sync your existing users with your contact lists.
de_de: Synchronisieren Sie Ihre bestehenden Benutzer mit Ihren Kontaktlisten.

# guided_setup
source: Terms & conditions tell users about what they can expect from using your site.
de_de: Die Nutzungsbedingungen informieren Benutzer darüber, was sie von der Nutzung Ihrer Website erwarten können.
pt_br: Os Termos e Condições informam os usuários sobre o que eles podem esperar do uso do seu site.

# guided_setup
source: There are different ways to send email with Groundhogg! We recommend using a trusted sending service like MailHawk, SendGrid or AWS. Luckily, we provide integrations for all of them!
de_de: Es gibt verschiedene Möglichkeiten, E-Mails mit Groundhogg zu versenden! Wir empfehlen die Verwendung eines vertrauenswürdigen Versanddienstes wie MailHawk, SendGrid oder AWS. Glücklicherweise bieten wir Integrationen für alle diese Dienste an!

# guided_setup
source: These features help you stay within the letter of the law and make it easy for your subscribers to access critical information about your policies.
de_de: Mithilfe dieser Funktionen können Sie die gesetzlichen Bestimmungen einhalten und Ihren Abonnenten den Zugriff auf wichtige Informationen zu Ihren Richtlinien erleichtern.
pt_br: Esses recursos ajudam você a cumprir a lei e facilitam o acesso de seus assinantes a informações críticas sobre suas políticas.

# guided_setup
source: Think you might want some implementation help? Find yourself a certified partner to help implement your marketing strategy.
de_de: Denken Sie, Sie möchten Hilfe bei der Implementierung? Finden Sie sich einen zertifizierten Partner, der Sie bei der Umsetzung Ihrer Marketingstrategie unterstützt.
pt_br: Achas que precisa de alguma ajuda para a implementação? Encontre um parceiro certificado para ajudar a implementar a sua estratégia de marketing.

# guided_setup
source: This will be linked in the footer of your emails. It is important to let subscribers know how you plan to use their information.
de_de: Dies wird in der Fußzeile Ihrer E-Mails verlinkt. Es ist wichtig, Abonnenten mitzuteilen, wie Sie ihre Informationen verwenden möchten.
pt_br: Isso será vinculado no rodapé dos seus e-mails. É importante que os assinantes saibam como você planeja usar suas informações.

# guided_setup
source: Unlock functionality, powerups and integrations by upgrading to premium!
de_de: Schalten Sie Funktionen, Powerups und Integrationen frei, indem Sie auf Premium upgraden!

# guided_setup
source: Your account has been enabled to send emails & text messages! To finish this configuration, please add the following DNS records to your DNS zone.
de_de: Ihr Konto wurde aktiviert, um E-Mails und Textnachrichten zu senden! Fügen Sie Ihrer DNS-Zone die folgenden DNS-Einträge hinzu, um diese Konfiguration abzuschließen.
pt_br: Sua conta foi habilitada para enviar e-mails e mensagens de texto! Para terminar esta configuração, adicione os seguintes registos DNS à sua zona DNS.

# guided_setup
source: Your business information is needed so your list knows who is sending them emails. All this information will appear in your email footer to keep you compliant.
de_de: Ihre Geschäftsdaten sind erforderlich, damit Ihre Liste weiß, von wem sie E-Mails erhalten. Alle diese Informationen werden in Ihrer E-Mail-Fußzeile angezeigt, um die Einhaltung der Vorschriften sicherzustellen.

source: Half
de_de: Hälfte

source: Has a user account
de_de: Hat ein Benutzerkonto

source: Has all selected
de_de: Hat alle ausgewählt

source: Has Not Logged In
de_de: Hat sich nicht eingeloggt
