Repository: groundhoggwp/groundhogg
Catalog: languages/groundhogg-*.po
Languages: de_de, pt_br

# guided_setup
source: Want a free extension? You can choose to share non sensitive data about how you use Groundhogg with us and in exchange you will receive a premium extension on us!
pt_br: Quer uma extensão gratuita? Você pode optar por compartilhar conosco dados não confidenciais sobre como você usa o Groundhogg e, em troca, você receberá uma extensão premium de graça!

source: Yes, send me a discount code to receive a free extension.
pt_br: Sim, envie-me um código de desconto para receber uma extensão gratuita.

source: A discount code will be emailed to %s upon completion.
pt_br: Um código de desconto será enviado por e-mail para %s após a conclusão.

source: Enable Multisite Database
pt_br: Habilitar Banco de Dados Multisite

source: This will enable a global database for all your sites in this multisite installation. WARNING: This means the same information will be used among ALL subsites. Only enable if you do not host clients on your network.
pt_br: Isto habilitará uma base de dados global para todos os seus sites nesta instalação multisite. ATENÇÃO: Isto significa que a mesma informação será utilizada entre TODOS os sites subsidiários. Ative apenas se você não hospedar clientes em sua rede.

source: You will have to manage all plugin settings from your MAIN blog, and any Groundhogg extensions should be made network active as well.
pt_br: Você terá que gerenciar todas as configurações de plug-in do seu blog principal, e quaisquer extensões Groundhogg também deverão ser ativadas na rede.

# action
source: Save Changes
pt_br: Salvar Alterações

source: Settings Updated!
pt_br: Configurações Salvas!

# page_title
source: Groundhogg Settings
pt_br: Configurações do Groundhogg

# settings_sections
source: Misc Settings
pt_br: Configurações Diversas

# settings_sections
source: Overrides
pt_br: Substituições

# settings_sections
source: API Settings
pt_br: Configurações de API

# settings_sections
source: Optin Status Tags
pt_br: Etiquetas de Status Opt-in

source: Enter your extension license keys here to receive updates for purchased extensions. If your license key has expired, <a href="https://groundhogg.io/account/">please renew your license.</a>
pt_br: Digite suas chaves de licença de extensão aqui para receber atualizações para extensões compradas. Se a sua chave de licença expirou, <a href="https://groundhogg.io/account/"> por favor, renove sua licença. </a>

source: Unit 42
pt_br: Unidade 42

# settings
source: Delete %s Data
pt_br: Eliminar %s Dados

# settings
source: Enable Script Debug Mode
pt_br: Habilitar Modo de Depuração de Script

# settings
source: Enable FunnelStepsContainer Builder V2 (Beta)
pt_br: Ativar o Funil Builder V2 (Beta)

# settings
source: Use the new version of the FunnelStepsContainer Builder.
pt_br: Use a nova versão do FunnelStepsContainer Builder.

# settings
source: Email confirmation grace Period
pt_br: Confirmação de E-mail período de carência

# settings
source: Enable GDPR features.
pt_br: Habilite os recursos do RGPD.

# settings
source: Do not send email without consent.
pt_br: Não envie e-mail sem consentimento.

# settings
source: Recaptcha Site Key
pt_br: Chave do Site (Recaptcha)

# settings
source: Recaptcha Secret Key
pt_br: Chave Secreta (Recaptcha)

# settings
source: Mail Server
pt_br: Servidor de E-mail

# settings
source: IMAP Port
pt_br: Porta IMAP

# settings
source: Override the default wp_mail from name.
pt_br: Substituir o wp_mail padrão a partir do nome.

# settings
source: Override the default wp_mail from email.
pt_br: Substituir o wp_mail padrão a partir do e-mail.

# settings
source: Email & SMS Service Token
pt_br: Token de serviço de e-mail e SMS

# settings
source: Get this key from your <a target="_blank" href="https://www.groundhogg.io/account/manage/">Groundhogg Account Page.</a>
pt_br: Obtnhar esta chave a partir de sua <a target="_blank" href="https://www.groundhogg.io/account/manage/"> página da conta Groundhogg.</a>

# settings
source: Send Email With Groundhogg
pt_br: Enviar E-mail com Groundhogg

# settings
source: Send email using the Groundhogg Sending Service! This will only be used by emails sent with Groundhogg and not other WP emails. You will still be able to send SMS if this is disabled.
pt_br: Envie e-mail usando o Serviço de Envio da Groundhogg! Isto só será utilizado por e-mails enviados com o Groundhogg, e não por outros e-mails WP. Você ainda será capaz de enviar SMS se isso estiver desativado.

source: Enable (Recommended)
pt_br: Habilitar (Recomendado)

# settings
source: Send Transactional Email With Groundhogg
pt_br: Enviar E-mail transacional com a Groundhogg

# settings
source: By default, regular WP email such as password reset emails are sent through the default WordPress email method regardless of the above settings. However, you can also choose to send all your transactional email through the Groundhogg Sending Service as well.
pt_br: Por predefinição, os e-mails WP normais, como os e-mails de redefinição de senha, são enviados através do método de e-mail padrão do WordPress, independentemente das configurações acima. No entanto, você também pode optar por enviar todos os seus e-mails transacionais através do serviço de envio da Groundhogg.

# settings
source: Disable the %s API
pt_br: Desativar a API %s

# settings
source: Disabling the API will prevent other platforms from accessing information on this site. Functionality in some extensions may be affected as well.
pt_br: A desativação da API impedirá que outras plataformas acessem informações neste site. A funcionalidade de algumas extensões também pode ser afetada.

# settings
source: Spam Tag
pt_br: Tag de Spam

# settings
source: Bounced Tag
pt_br: Tag Rejeitado

# settings
source: Complained Tag
pt_br: Tag de Reclamação

source: Name it something simple so you do not forget it.
pt_br: Coloque na tag um nome simples para que você não o esqueça.

source: Target URL
pt_br: URL de Destino

source: Use any valid replacement codes in your text message.
pt_br: Utilize quaisquer códigos de substituição válidos na sua mensagem de texto.

# page_title
source: Edit SMS
pt_br: Editar SMS

# notice
source: SMS created
pt_br: SMS criada

# notice
source: Updated SMS.
pt_br: SMS atualizada.

# notice
source: %d sms deleted
pt_br: %d sms excluída

source: Search SMS
pt_br: Pesquisar SMS

source: Add New SMS
pt_br: Adicionar Nova SMS

# action
source: Add New SMS
pt_br: Adicionar Nova SMS

source: Superlink Name
pt_br: Nome do SuperLink

source: Name a Superlink something simple so you do not forget it.
pt_br: Coloque no SuperLink um nome simples para que você não o esqueça.

source: Superlink target
pt_br: Superlink alvo

source: This is the url the contact will be re-directed to after clicking this Superlink.
pt_br: Esta é a URL para a qual o contato será redirecionado depois de clicar neste SuperLink.

source: Apply Tags When Clicked
pt_br: Aplicar tags quando clicado

source: These tags will be applied to a contact whenever this link is clicked. To create a new tag hit [enter] or [comma]
pt_br: Essas tags serão aplicadas a um contato sempre que este link for clicado. Para criar uma nova tag, aperte [Enter] ou [vírgula]

source: Superlinks are special superlinks that allow you to apply/remove tags whenever clicked and then take the contact to a page of your choice. To use them, just copy the replacement code and paste in in email, button, or link.
pt_br: Superlinks são superlinks especiais que permitem que você aplique/remova Tags sempre que for clicado e, em seguida, leve o contato para uma página de sua escolha. Para usá-los, basta copiar o código de substituição e colar no e-mail, botão ou link.

# page_title
source: Edit Superlink
pt_br: Editar SuperLink

source: Please enter super link name.
pt_br: Por favor, digite o nome do super link.

source: Please enter super link target URL.
pt_br: Por favor, digite o URL de destino do super link.

# notice
source: Superlink created!
pt_br: SuperLink criado!

source: Given superlink not found!
pt_br: Superlink não encontrado!

# notice
source: Superlink updated!
pt_br: Superlink atualizado!

# notice
source: %d superlink deleted
pt_br: %d SuperLink excluído

source: Search Superlinks
pt_br: Pesquisar Superlinks

source: Add New Superlink
pt_br: Adicionar novo SuperLink

source: Insert a url that this link will direct to. This link can contain simple replacement codes.
pt_br: Insira uma URL para a qual este link levará. Este link pode conter códigos de substituição simples.

source: These tags will be applied to a contact whenever this link is clicked. To create a new tag hit [Enter] or [,]
pt_br: Essas tags serão aplicadas a um contato sempre que este link for clicado. Para criar uma nova tag, aperte [Enter] ou [vírgula]

# action
source: Add New Superlink
pt_br: Adicionar novo SuperLink

# Column label
source: Name
pt_br: Nome

# Column label
source: Source Url
pt_br: URL de origem

# Column label
source: Replacement Code
pt_br: Código de substituição

# Column label
source: Target Url
pt_br: URL de destino

source: Tag Name
pt_br: Nome da Tag

# Column label
source: File
pt_br: Arquivo

source: Example Data / Contact Record Field
pt_br: Exemplo de Dados / Campo de Registro de Contato

source: I have previously confirmed these email addresses.
pt_br: Eu já confirmei estes endereços de e-mail.

source: System Info
pt_br: Informação do Sistema

source: Sync Users & Contacts
pt_br: Sincronizar Usuários e Contatos

source: Create Users
pt_br: Criar Usuários

source: Bulk Delete Contacts
pt_br: Excluir contatos em massa

source: The sync process will create new contact records for all users in the database. If a contact records already exists then the association will be updated.
pt_br: O processo de sincronização irá criar novos registos de contatos para todos os utilizadores do banco de dados. Se já existirem registos de contatos, a associação será atualizada.

# action
source: Start Sync Process
pt_br: Iniciar Processo de Sincronização

source: Select contacts to create accounts for.
pt_br: Selecionar contatos para os quais criar contas.

source: Exclude these contacts.
pt_br: Excluir esses contatos.

source: Send email notification to user.
pt_br: Enviar notificação por e-mail ao usuário.

source: Much slower
pt_br: Muito mais lento

# action
source: Create Users
pt_br: Criar Usuários

source: &#9888; There is no going back once the deletion process has started.
pt_br: &#9888; Não há como voltar atrás uma vez que o processo de exclusão foi iniciado.

source: Delete Contacts in Bulk by Tag
pt_br: Excluir contatos em massa por tag

source: Once you click the delete button there is no going back!
pt_br: Uma vez que você clique no botão de apagar, não há como voltar atrás!

# action
source: Delete Contacts
pt_br: Excluir Contatos

# notice
source: You have yet to complete the guided setup process.
pt_br: Você ainda não concluiu o processo de configuração guiada.

# notice
source: We recommend sending email through an SMTP service. <a target="_blank" href="https://www.groundhogg.io/downloads/email-credits/">Try ours!</a> Or look for one in <a target="_blank" href="https://en-ca.wordpress.org/plugins/search/smtp/">the WP repository.</a>
pt_br: Recomendamos enviar o e-mail através de um serviço SMTP. <a target="_blank" href="https://www.groundhogg.io/downloads/email-credits/">Experimente o nosso!</a> Ou procure outro no <a target="_blank" href="https://en-ca.wordpress.org/plugins/search/smtp/"> repositório WP.</a>

# notice
source: It appears you have incomplete settings! Go to <a href="?page=gh_settings">the settings page</a> and fill out all your business information.
pt_br: Parece que você tem configurações incompletas! Vá para <a href="?page=gh_settings"> a página de configurações </a> e preencha todas as suas informações de negócios.

source: Read More...
pt_br: Ler Mais...

source: Welcome %s!
pt_br: Bem-vindo %s!

source: Support Articles
pt_br: Artigos de apoio

source: Don't know where to start? Checkout these articles and learn how to make Groundhogg work for you.
pt_br: Não sabe por onde começar? Leia estes artigos e aprenda a fazer o Groundhogg trabalhar para você.

source: View All!
pt_br: Ver todos!

source: Awesome Extensions
pt_br: Extensões Incríveis

source: Need more functionality? Need to connect Groundhogg to your store? We have an extension for that!
pt_br: Precisa de mais funcionalidade? Precisa conectar Groundhogg à sua loja? Temos uma extensão para isso!

# api
source: API key is not valid.
pt_br: A chave de API não é válida.

# api
source: The ID of contact you want to retrieve.
pt_br: A identificação do contato que você deseja recuperar.

# api
source: ID of the contact which you want to delete.
pt_br: ID do contato que pretende eliminar.

# api
source: The ID of the contact to update.
pt_br: A identificação da contato a ser atualizado.

# api
source: Contains array of tag ids/slugs for which you want to apply to the contact.
pt_br: Contém matriz de tags de identificação/slugs que você deseja aplicar ao contato.

# api
source: Contains array of tag ids/slugs for which you want to remove from the contact.
pt_br: Contém matriz de tags de identificação/slugs que você deseja remover do contato.

# api
source: You are not eligible to perform this operation.
pt_br: Você não é elegível para executar esta operação.

# api
source: Please provide a valid contact ID.
pt_br: Por favor, forneça um ID de contato válido.

# groundhogg
source: You are not eligible to perform this operation.
pt_br: Você não é elegível para executar esta operação.

# groundhogg
source: Contact added successfully.
pt_br: Contato adicionado com sucesso.

# api
source: Please enter a valid email address.
pt_br: Por favor insira um endereço de e-mail válido.

# api
source: This email address is already being used by another contact.
pt_br: Desculpe, o e-mail %s já pertence a outro contato.

# api
source: Could not apply tags.
pt_br: Não foi possível aplicar as tags.

# api
source: Could not remove tags.
pt_br: Não foi possível remover as tags.

# api
source: Could not update contact.
pt_br: Não foi possível atualizar o contato.

# api
source: Something went wrong.
pt_br: Algo deu errado.

# api
source: Contact ID, User ID, or Email Address which you want to send to.
pt_br: ID de contato, ID de usuário ou endereço de e-mail para o qual você deseja enviar.

# api
source: Search using the User ID.
pt_br: Pesquisar usando o ID de usuário.

# api
source: No emails found.
pt_br: Nenhum e-mail encontrado.

# api
source: Contact was not found given: %s
pt_br: O contato não foi encontrado para: %s

# api
source: Email not sent.
pt_br: E-mail não enviado.

# api
source: email_id and contact_id are required to perform this operation.
pt_br: email_id e contact_id são necessários para executar esta operação.

# api
source: SMS ID which you want to send.
pt_br: ID SMS que pretende enviar.

# api
source: No sms found.
pt_br: Não foram encontradas sms.

# api
source: SMS with ID %d not found.
pt_br: SMS com ID %d não encontrado.

# api
source: Contact with ID %d not found.
pt_br: Contato com ID %d não encontrado.

# api
source: SMS sent successfully to contact.
pt_br: SMS enviado com sucesso para o contato.

# api
source: SMS not sent.
pt_br: SMS não enviada.

# api
source: sms_id and contact_id are required to perform this operation.
pt_br: sms_id e contact_id são necessários para executar esta operação.

# api
source: The ID of tag to retrieve.
pt_br: A identificação da tag a ser recuperada.

# api
source: Please provide a valid tag ID.
pt_br: Forneça um ID de tag válido.

# api
source: No tags found.
pt_br: Nenhuma tag encontrada.

source: %d tags added successfully.
pt_br: %d tags adicionadas com êxito.

# api
source: Please enter tags.
pt_br: Por favor, insiratags.

# api
source: Tag updated successfully.
pt_br: Tag atualizada com êxito.

# api
source: Something went wrong
pt_br: Algo deu errado

# api
source: Please provide a valid array of tags.
pt_br: Forneça uma matriz de tags válida.

# api
source: Tag deleted successfully.
pt_br: Tag excluída com sucesso.

# api
source: The ID or email of the contact you want to send sms to.
pt_br: O ID ou e-mail do contato para o qual você deseja enviar SMS.

source: form
pt_br: formulário

source: place Groundhogg Forms
pt_br: inserir Formulários Groundhogg

source: Select Form
pt_br: Selecionar Formulário

source: Please select grondhogg form.
pt_br: Por favor, selecione um formulário groundhogg.

source: Test Title
pt_br: Título do teste

source: This is a description.
pt_br: Isto é uma descrição.

source: [TEST] %s
pt_br: [TESTE] %s

source: Email failed to send. Send time: %s To: %s Subject: %s Error Code: %s Error Message
pt_br: O e-mail não foi enviado. Tempo de envio: %s Para: %s Assunto: %s Código de erro: %s Mensagem de erro

source: This contact is currently unmarketable.
pt_br: Este contato não é atualmente comercializável.

source: Contact %s has no phone number.
pt_br: Contato %s não tem número de telefone.

source: A country code is required to send SMS.
pt_br: É necessário um código de país para enviar SMS.

source: Your license expires on %s
pt_br: Sua licença expira em %s

# form_default
source: I consent to having my personal information collected, and to receive marketing and transactional information related to my request.
pt_br: Eu consinto em ter minhas informações pessoais coletadas e em receber informações de marketing e transacional relacionadas ao meu pedido.

# submission_error
source: Failed reCaptcha verification. You are probably a robot.
pt_br: Falha na verificação reCaptcha. Provavelmente você é um robô.

source: <b>Configuration Error:</b> This form has either been deleted or has not content yet.
pt_br: <b>Erro de configuração:</b> Este formulário foi excluído ou ainda não tem conteúdo.

source: (Edit Form)
pt_br: (Editar formulário)

source: Phone Number Extension
pt_br: Extensão do Número de Telefone

source: Full Company Address
pt_br: Endereço completo da empresa

source: Upload File
pt_br: Enviar Arquivo

source: UTM Content
pt_br: UTM Content (Conteúdo)

source: UTM Medium
pt_br: UTM Medium (Mídia)

source: UTM Term
pt_br: UTM Term (Termo)

# status
source: on %s
pt_br: em %s

# status
source: in %s
pt_br: em %s

# notice
source: Invalid license.
pt_br: Licença inválida.

# notice
source: This appears to be an invalid license key
pt_br: Esta parece ser uma chave de licença inválida

# notice
source: License activated
pt_br: Licença Ativada

# role
source: Marketer
pt_br: Comerciante

# optin_status
source: Bounced
pt_br: Rejeitado

# optin_status
source: Complained
pt_br: Reclamação

source: SMS Notification
pt_br: Notificação por SMS

# replacement
source: The contact's phone number extension.
pt_br: A extensão do número de telefone do contato.

# replacement
source: The contact's company name.
pt_br: O nome da empresa do contato.

# replacement
source: The contact's job title.
pt_br: O título de trabalho do contato.

# replacement
source: The contact's company address.
pt_br: O endereço da empresa do contato.

# replacement
source: A superlink code. Usage: {superlink.id}
pt_br: Um código de SuperLink. Uso: {superlink.id}

# replacement
source: Insert a dynamic date. Usage {date.format|time}. Example: {date.Y-m-d|+2 days}
pt_br: Inserir uma data dinâmica. Uso {date.format|time}. Exemplo: {date.Y-m-d|+2 days}

# replacement
source: Insert a download link for a file. Usage {files.key}. Example: {files.custom_files}. Do find the key for a file see the contact record and copy the relevant replacement code.
pt_br: Insira um link de download para um arquivo. Uso {files.key}. Exemplo: {files.custom_files}. Encontrar a chave para um arquivo, ver o registro de contato e copiar o código de substituição relevante.

# replacement
source: Inserts a random quote from the movie Groundhog Day featuring Bill Murray
pt_br: Insere uma citação aleatória do filme Dia da Marmota com Bill Murray

source: Replacement Code
pt_br: Código de substituição

source: Complete FunnelStepsContainer Activity
pt_br: Atividade de Funil Completa

source: Waiting FunnelStepsContainer Activity
pt_br: Atividade de Funil de Espera

source: Is Groundhogg working for you? Show your appreciation by leaving a 5 %s review on %s! %s | %s | %s
pt_br: Groundhogg está funcionando para você? Mostre o seu apreço deixando um comentário de 5 %s em %s! %s | %s | %s

# settings_page
source: DNS Records
pt_br: Registros DNS

# column_label
source: Name
pt_br: Nome

source: Friend
pt_br: Amigo

# notice
source: You have insufficient permissions to do this.
pt_br: Você não tem permissões suficientes para fazer isto.

# notice
source: This site was already registered and has been opted back in.
pt_br: Este site já foi cadastrado e optou por voltar.

# notice
source: You are now signed up! Your discount code is: %s (This code was also sent to %s)
pt_br: Você já está inscrito! Seu código de desconto é: %s (Este código também foi enviado para %s)

source: Hi %s, Thank you for opting in to our anonymous usage tracking system. Because of you we will be able to create better WordPress products for you in the near and distant future. Your reward discount code for 30%% off any premium extension is: %s We appreciate your help, best of luck! @ the Groundhogg Team
pt_br: Oi, %s, Obrigado por ter optado pelo nosso sistema de rastreamento de uso anônimo. Por sua causa poderemos criar melhores produtos WordPress para você em um futuro próximo e distante. Seu código de desconto de recompensa para 30%% de desconto em qualquer extensão premium é: %s Agradecemos a sua ajuda, boa sorte! @ the Groundhogg Team

source: Groundhogg Discount Code
pt_br: Código de Desconto da Groundhogg

# notice
source: An unknown error occurred
pt_br: Ocorreu um erro desconhecido

source: Send as SMS
pt_br: Enviar como SMS

source: Send as a text message instead of as an email.
pt_br: Enviar como uma mensagem de texto em vez de um e-mail.

source: Use any email address or the {owner_email} replacement code.
pt_br: Usar qualquer endereço de e-mail ou o código de substituição {owner_email}.

source: The email address which you can reply to. Use any address or the {email} code.
pt_br: O endereço de e-mail ao qual você pode responder. Use qualquer endereço ou o código {email}.

source: Use any valid replacement codes.
pt_br: Use quaisquer códigos de substituição válidos.

source: Use any mobile phone number. Include country code!
pt_br: Use qualquer número de telefone móvel. Incluir código do país!

source: Content:
pt_br: Conteúdo:

# step_name
source: Advanced Timer
pt_br: Temporizador Avançado

source: Time is stored in UTC-0
pt_br: A hora é armazenada em UTC-0

source: Local Time:
pt_br: Hora local:

source: A timer has a date set in the past and may cause unexpected behaviour.
pt_br: Um timer tem uma data definida no passado e pode causar um comportamento inesperado.

# step_name
source: Apply Note
pt_br: Aplicar Nota

# step_name
source: Apply Owner
pt_br: Aplicar proprietário

# step_description
source: Set the contact owner to the specified user account.
pt_br: Defina o proprietário do contato para a conta de usuário especificada.

source: Apply Owner:
pt_br: Aplicar proprietário:

source: Selecting more than 1 owner will create a round robin.
pt_br: Selecionar mais de 1 proprietário criará um round-robin.

source: Apply These Tags:
pt_br: Aplicar estas Tags:

# step_name
source: Create User
pt_br: Criar usuário

# step_description
source: Create a WP User account at the specified level. Username is the contact's email.
pt_br: Crie uma conta de usuário do WP no nível especificado. Username é o e-mail do contato.

source: User Role:
pt_br: Regra do usuário:
