Repository: groundhoggwp/groundhogg
Catalog: languages/groundhogg-*.po
Languages: de_de, pt_br

source: This email was sent with no issues!
de_de: Diese E-Mail wurde ohne Probleme gesendet!

source: This email was was not sent! Error code: <code>%s</code>
de_de: Diese E-Mail wurde nicht gesendet! Fehlercode: <code>%s</code>

source: This field is corrupted
de_de: Dieses Feld ist beschädigt

source: This field is required
de_de: Dieses Feld ist erforderlich

source: This file can be installed automatically.
de_de: Diese Datei kann automatisch installiert werden.

source: This form does not exist.
de_de: Dieses Formular existiert nicht.

source: This form is not accepting submissions.
de_de: Dieses Formular akzeptiert keine Einsendungen.

source: This form is setup incorrectly.
de_de: Dieses Formular ist falsch eingerichtet.

source: This information is provided without any guarantee of being accurate, and is exhaustive to the best of our knowledge, with the exception of potentially sensitive information.
de_de: Diese Informationen werden ohne jegliche Garantie für ihre Genauigkeit zur Verfügung gestellt und sind nach bestem Wissen umfassend, mit Ausnahme möglicherweise sensibler Informationen.

source: This is an optional best practice and will improve the performance of your site.
de_de: Dies ist eine optionale bewährte Methode und wird die Leistung Ihrer Website verbessern.

source: This is the Groundhogg Troubleshooter
de_de: Dies ist der Groundhogg-Problembehandlungsmodus

source: This may have occurred if you clicked an expired link or your browser is blocking cookies.
de_de: Dies könnte passiert sein, wenn Sie auf einen abgelaufenen Link geklickt haben oder Ihr Browser Cookies blockiert.

source: This message is only shown to administrators!
de_de: Diese Nachricht wird nur Administratoren angezeigt!

source: This might have happened for a variety of reasons.
de_de: Dies könnte aus verschiedenen Gründen passiert sein.

source: This will be the custom field name. I.E. {meta.name}
de_de: Dies ist der benutzerdefinierte Feldname. I.E. {meta.name}
pt_br: Este será o nome do campo personalizado. I.E. {meta.name}

source: Thursday
de_de: Donnerstag

source: Ticket sent!
de_de: Ticket gesendet!

source: Time
de_de: Zeit
pt_br: Tempo

source: Time Range
de_de: Zeitspanne
pt_br: Intervalo de Tempo

source: Time Zone
de_de: Zeitzone
pt_br: Fuso horário

source: Timer Settings
de_de: Timer-Einstellungen

source: Times
de_de: Mal

source: Timezone mismatch
de_de: Zeitzonen-Abweichung

source: Title
de_de: Titel
pt_br: Título

source: To
de_de: Zu

source: To confirm you want to reset, type <code>reset</code> into the text box below.
de_de: Um die Zurücksetzung zu bestätigen, geben Sie <code>reset</code> in das Textfeld unten ein.

source: To create a new funnel, simply click the Add New Button in the top left and select a pre-built funnel template. If you have a funnel import file you can click the import tab and upload the funnel file which will auto generate a funnel for you.
de_de: Um einen neuen Funnel zu erstellen, klicken Sie einfach oben links auf die Schaltfläche "Neu hinzufügen" und wählen Sie eine vorgefertigte Funnel Vorlage aus. Wenn Sie eine Funnel-Importdatei haben, können Sie auf die Registerkarte "Importieren" klicken und die Funnel-Datei hochladen, die automatisch einen Funnel für Sie generiert.
pt_br: Para criar um novo funil, basta clicar no botão Adicionar Novo no canto superior esquerdo e selecionar um modelo de funil pré-construído. Se você tem um arquivo de importação de funil você pode clicar na guia de importação e carregar o arquivo funil que irá gerar automaticamente um funil para você.

source: To get support and guidance for all things Groundhogg.
de_de: Um Unterstützung und Anleitung für alle Angelegenheiten rund um Groundhogg zu erhalten.

source: To manage your preferences, visit the following address:
de_de: Um Ihre Einstellungen zu verwalten, besuchen Sie bitte die folgende Adresse:

source: To preserve storage in the database and overall performance it is recommended to delete old page visit logs.
de_de: Um Speicherplatz in der Datenbank zu sparen und die Gesamtleistung zu verbessern, wird empfohlen, alte Seitenbesuchsprotokolle zu löschen.

source: To:
de_de: Zu:

source: To:
de_de: Zu:

source: Today
de_de: Heute

source: today at %s
de_de: Heute um %s Uhr

source: Toggle info box panel
de_de: Info-Box-Panel umschalten

# toggle switch
source: NO
de_de: Nein

# toggle switch
source: YES
de_de: Ja!

source: tomorrow at %s
de_de: Morgen um %s Uhr

source: Tools
de_de: Werkzeuge
pt_br: Ferramentas

source: Top Converting Funnels
de_de: Top-konvertierende Funnel

source: Top Countries
de_de: Top-Länder

source: Top lead Sources
de_de: Top-Lead-Quellen

source: Top Performing Broadcasts
de_de: Top-Leistungsübertragungen

source: Top Performing Emails in Funnel
de_de: Erfolgreichste E-Mails im Verkaufstrichter

source: Top Performing Funnel Emails
de_de: Erfolgreiche E-Mails in der Verkaufstrichter-Kampagne

source: Top Search Engines
de_de: Top-Suchmaschinen

source: Top Social Networks
de_de: Top-Soziale Netzwerke

source: Top Source Pages
de_de: Top-Quellseiten

source: Total Clicks
de_de: Gesamtklicks

source: Total Complete:
de_de: Insgesamt abgeschlossen:

source: Total Contacts
de_de: Totale Kontakte
pt_br: Total de Contatos

source: Total Delivered
de_de: Insgesamt zugestellt

source: Total Impressions
de_de: Gesamteindrücke

source: Total number of contacts
de_de: Gesamtanzahl der Kontakte

source: Total Recipients
de_de: Gesamtzahl der Empfänger

source: Total Remaining:
de_de: Gesamt verbleibend

source: Total Sent
de_de: Total gesendet
pt_br: Total Enviado

source: Tracking data and historic details associated with your user account.
de_de: Tracking-Daten und historische Details, die mit Ihrem Benutzerkonto verknüpft sind.

source: Tracking data associated with your profile.
de_de: Tracking-Daten, die mit Ihrem Profil verknüpft sind.

source: Tracking links in emails do not work
de_de: Tracking-Links in E-Mails funktionieren nicht

source: Transactional
de_de: Transaktions

source: Trash
de_de: Lösche
pt_br: Lixeira

source: Trashed
de_de: Gelöscht
pt_br: Lixeira

source: Troubleshoot Cron Jobs
de_de: Fehlerbehebung bei Cron-Jobs

source: Troubleshooting
de_de: Fehlerbehebung

source: Try again! &olarr;
de_de: Versuchen Sie es erneut! &olarr;

source: Try to replicate the issue while safe mode is enabled
de_de: Versuche, das Problem zu reproduzieren, während der Sicherheitsmodus aktiviert ist.

source: Try viewing this page in an incognito window.
de_de: Versuchen Sie, diese Seite in einem Inkognito-Fenster anzusehen.

source: Tuesday
de_de: Dienstag

source: Turn off filters
de_de: Filter ausschalten

source: Turn on Safe Mode!
de_de: Aktivieren Sie den sicheren Modus!

source: Tweak any email copy or notification settings.
de_de: Passe beliebige E-Mail-Texte oder Benachrichtigungseinstellungen an.

source: Type in a search term like "Special"...
de_de: Geben Sie einen Suchbegriff wie "Spezial" ein ....
pt_br: Digite um termo de pesquisa como "Especial"...

source: Type to search...
de_de: Gib zum Suchen ein...

source: Type to select a form...
de_de: Tippen Sie, um ein Formular auszuwählen...

source: Type your question...
de_de: Gib deine Frage ein...

source: Uh oh... one or more of your cron jobs could not be verified. Please re-check your setup and click the button below to re-verify.
de_de: Ups... Einer oder mehrere Ihrer Cron-Jobs konnten nicht verifiziert werden. Bitte überprüfen Sie Ihre Einstellungen erneut und klicken Sie auf den unten stehenden Button, um die Verifizierung erneut durchzuführen.

source: Un-Marketable
de_de: Nicht vermarktungsfähi

source: Unable to create contact record.
de_de: Kontaktdatensatz konnte nicht erstellt werden.

source: Unable to created ticket. Try again in a bit.
de_de: Das Ticket konnte nicht erstellt werden. Versuche es in Kürze erneut.

source: Unable to install gh-cron.php file. Please install is manually.
de_de: Die gh-cron.php-Datei kann nicht installiert werden. Bitte installieren Sie sie manuell.

source: Unable to uninstall gh-cron.php file. Please delete it manually via FTP.
de_de: "Die gh-cron.php-Datei kann nicht deinstalliert werden. Bitte löschen Sie sie manuell über FTP."

source: Unable to upload file.
de_de: Hochladen der Datei nicht möglich.
pt_br: Não é possível fazer upload de arquivos.

source: Uncancel
de_de: Wiederherstellen

source: Unconfirmed
de_de: Unbestätigt
pt_br: Não Confirmado

source: Unengaged
de_de: desinteressiert

source: Unenroll Student
de_de: Studenten abmelden

source: Unfortunately, your license is no longer valid
de_de: Leider ist Ihre Lizenz nicht mehr gültig

source: Unhooked Groundhogg from WP Cron.
de_de: Die Verbindung von Groundhogg zu WP Cron wurde gelöst.

source: Uninstall
de_de: Deinstallieren

source: Uninstalled gh-cron.php successfully!
de_de: Erfolgreich gh-cron.php deinstalliert!

source: Unique Clicks
de_de: Eindeutige Klicks

source: Unique Impressions
de_de: Eindeutige Eindrücke

source: Uniques
de_de: Einzigartige

source: Unknown
de_de: Unbekannte
pt_br: Desconhecido

source: Unlock powerful tools and integrations when you go premium!
de_de: Schalte leistungsstarke Tools und Integrationen frei, wenn du Premium Mitglied wirst!

source: Unopened
de_de: Ungeöffnet

source: Unprocessed events can accumulate in the event queue if there are hosting related issues that prevent Groundhogg from running normally.
de_de: Unbehandelte Ereignisse können sich in der Ereigniswarteschlange ansammeln, wenn es hostingbedingte Probleme gibt, die Groundhogg daran hindern, normal zu laufen.

source: Unsubscribe
de_de: Abmelden

source: Unsubscribe anytime.
de_de: Jederzeit abmelden.

source: Unsubscribe Link
de_de: Abmelde-Link

source: Unsubscribed
de_de: Abgemeldet
pt_br: Descadastrado

source: Unsubscribed Contacts
de_de: Abgemeldete Kontakte

source: Unsubscribes
de_de: Abmeldungen

source: Update
de_de: Aktualisiere
pt_br: Atualizar

source: Update "%s"
de_de: Aktualisiere "%s"

source: Update <code>gh-cron.php</code> to use direction function call instead of <code>do_action()</code>
de_de: Aktualisieren Sie <code>gh-cron.php</code>, um die Direktfunktionsaufrufe anstelle von <code>do_action()</code> zu verwenden

source: Update `step_status` column with `active` or `inactive`
de_de: Aktualisieren Sie die Spalte "step_status" mit "aktiv" oder "inaktiv".

source: Update Consent
de_de: Zustimmung aktualisieren

source: Update failed.
de_de: Update fehlgeschlagen.

source: Update Field
de_de: Feld aktualisieren

source: Update information for <span class="contact-name">%s (%s)</span>.
de_de: Aktualisiere die Informationen für <span class="contact-name">%s (%s)</span>.

source: Update Now!
de_de: Jetzt aktualisieren!

source: Update plugins!
de_de: Aktualisiere die Plugins!

source: Update Profile
de_de: Profil aktualisiert
pt_br: Atualizar Perfil

source: Update Search
de_de: Suche aktualisieren

source: Update the permission keys table to support new usage.
de_de: Aktualisieren Sie die Berechtigungsschlüssel-Tabelle, um die neue Verwendung zu unterstützen.

source: Update This Search
de_de: Diese Suche aktualisieren

source: Update to version %s successful!
de_de: Update auf Version%s erfolgreich!

source: Updated!
de_de: Aktualisiert!

source: Updating
de_de: Aktualisierung

source: Updating Contacts...
de_de: Aktualisiere Kontakte...

source: Upgrade Form
de_de: Upgrade-Formular

source: Upload a .funnel export file.
de_de: Eine Funnel Export Datei hochladen

source: Upload Files
de_de: Hochladen von Dateien

source: Upload files
de_de: Hochladen von dateien

source: Upload Image
de_de: Bild hochladen
pt_br: Enviar Imagem

source: Upload it to the root directory of WordPress. This is the same folder as your <code>wp-config.php</code> file.
de_de: Lade sie ins Stammverzeichnis von WordPress hoch. Das ist der gleiche Ordner wie deine Datei <code>wp-config.php</code>.

source: Uploaded file
de_de: Hochgeladene Datei

source: Use a Saved Search
de_de: Verwenden Sie eine gespeicherte Suche

source: Use code <b>IFOUND15OFF</b> to save 15% off your first year!
de_de: Verwenden Sie den Code <b>IFOUND15OFF</b>, um 15% Rabatt auf Ihr erstes Jahr zu erhalten!

source: Use CPanel
de_de: Verwenden Sie cPanel

source: Use Cron-Job.org
de_de: Verwenden Sie Cron-Job.org.

source: Use Cron-Job.org instead!
de_de: Verwenden Sie stattdessen Cron-Job.org!

source: Use custom Alt-Body
de_de: Verwenden Sie benutzerdefiniertes Alt-Body

source: Use Groundhogg forms to collect leads and launch automation!
de_de: Verwenden Sie Groundhogg-Formulare, um Leads zu sammeln und die Automatisierung zu starten!
pt_br: Use formulários Groundhogg para coletar leads e dar início à automação!

source: Use HollerBox to quickly create effective lead generation popups and deploy them on your WordPress site!
de_de: Verwende HollerBox, um schnell effektive Popups für die Lead-Generierung zu erstellen und auf deiner WordPress-Website einzusetzen!

source: Use internal form
de_de: Interne Form verwenden

source: Use MailHawk to deliver your email! We get that sending email can be a pain. MailHawk makes it painless to send email with excellent deliverability and no-nonsense pricing starting from just <b>$10/year</b>.
de_de: Verwenden Sie MailHawk, um Ihre E-Mails zuzustellen! Wir verstehen, dass das Versenden von E-Mails lästig sein kann. MailHawk macht es mühelos, E-Mails mit ausgezeichneter Zustellbarkeit und unkomplizierten Preisen ab nur <b>10 US-Dollar pro Jahr</b> zu versenden.

source: Use quick-add form
de_de: Verwenden Sie das Schnell-Hinzufügen-Formular.

source: Use template
de_de: Vorlage verwenden

source: Use the below command.
de_de: Verwenden Sie den folgenden Befehl.

source: Use the below URL as the request URL.
de_de: Verwenden Sie die folgende URL als Anforderungs-URL.

source: Use the form below to update your information to the most current.
de_de: Verwenden Sie das folgende Formular, um Ihre Informationen auf den neuesten Stand zu bringen.
pt_br: Use o formulário abaixo para atualizar suas informações para o mais atual.

source: Use the troublshooter to diagnose potential issues on your site.
de_de: Verwenden Sie den Problembehandlungsmodus, um potenzielle Probleme auf Ihrer Website zu diagnostizieren.

source: Use this form to quickly change the reporting time range.
de_de: Verwenden Sie dieses Formular, um den Berichtszeitraum schnell zu ändern
pt_br: Utilize este formulário para alterar rapidamente o intervalo de tempo do relatório.

source: Use TINYINT(1) instead of BIT(1)
de_de: Verwenden Sie TINYINT(1) anstelle von BIT(1)

source: Use to apply CSS.
de_de: Verwenden Sie diese Option, um CSS anzuwenden.
pt_br: Use para aplicar CSS.

source: Used to capture the attention of the reader.
de_de: Verwendet, um die Aufmerksamkeit des Lesers zu gewinnen.

source: Useful Integrations
de_de: Nützliche Integrationen

source: User
de_de: Benutzer

source: User Data
de_de: Benutzerdaten

source: User ID
de_de: Benutzer-ID

source: User Id
de_de: Benutzer ID
pt_br: ID do Usuário

source: User Meta
de_de: Benutzer-Metadaten

source: User Name
de_de: Benutzername

source: User Role
de_de: Benutzerrolle

source: User role is %s
de_de: Benutzerrolle ist %s

source: User Role(s):
de_de: Benutzer Rolle(n):
pt_br: Funções do Usuário:

source: Username
de_de: Benutzername
pt_br: Nome de usuário

source: Using a caching plugin?
de_de: Verwenden Sie ein Caching-Plugin?

source: Using Cloudflare, or another CDN?
de_de: Verwenden Sie Cloudflare oder ein anderes CDN?

source: UTM Campaign
de_de: UTM Kampagne
pt_br: Relatório de Campanha da UTM

source: UTM Source
de_de: UTM Quelle
pt_br: UTM Source (Origem)

source: valid
de_de: gültig

source: Value
de_de: Wert
pt_br: Valor

# verb
source: Confirm
de_de: Bestätigen

# verb meaning to start a process
source: run
de_de: ausführen

# verb meaning to start a process - on a weekday
source: run on <b>a weekday</b>
de_de: an <b>einem Wochentag</b> ausführen

# verb meaning to start a process - on a weekend
source: run on <b>a weekend</b>
de_de: An <b>einem Wochenende</b> ausführen.

# verb meaning to start on process - on a specific day of a specific month
source: run on %1$s of %2$s
de_de: Ausführen am %1$s von %2$s

source: Verified all licenses.
de_de: Alle Lizenzen wurden überprüft.

source: Verify my renewal
de_de: Überprüfen Sie meine Verlängerung

source: Verify Setup
de_de: Überprüfe die Einrichtung

source: Verify setup &rarr;
de_de: Setup verifizieren &rarr;

# view
source: Active
de_de: Aktiv
pt_br: Ativo

# view
source: Archived
de_de: Archiviert
pt_br: Arquivado

# view
source: Cancelled
de_de: Abgebrochen
pt_br: Cancelado

# view
source: Inactive
de_de: Inaktiv
pt_br: Inativo

# view
source: Pending
de_de: Ausstehend

# view
source: Scheduled
de_de: Geplant
pt_br: Agendado

# view
source: Sent
de_de: Gesendet
pt_br: Enviado

source: View a list of %s unprocessed events.
de_de: Zeige eine Liste von %s unbehandelten Ereignissen an.

source: View Details
de_de: Details anzeigen

source: View In Browser...
de_de: Im Browser anzeigen....
pt_br: Ver e-mail na página do navegador...

source: View on Groundhogg.io
de_de: Ansehen auf Groundhogg.io

source: View System Info
de_de: Systeminformationen anzeigen

source: view terms
de_de: begriffe anzeigen

source: View Updates
de_de: Neuigkeiten anzeigen

source: Visited %s
de_de: Besucht %s

source: Visited <b>any page</b>
de_de: Hat <b>irgendeine Seite</b> besucht

source: Wait at least...
de_de: Mindestens warten...

# wait for a duration
source: Wait at least %s and then
de_de: Warten Sie mindestens %s und dann

source: Waiting
de_de: Warten
pt_br: Aguardando

source: Waiting Funnel Activity
de_de: Warte auf Funnel Aktivität

source: Waiting:
de_de: Warten:
pt_br: Esperando:

source: Want 15% off any premium plan?
de_de: Möchten Sie 15% Rabatt auf jeden Premium-Tarif?

source: Want to start from scratch? You can reset your %s installation to when you first installed it.
de_de: Möchten Sie von vorne beginnen? Sie können Ihre %s-Installation auf den Zustand bei der Erstinstallation zurücksetzen.

# warning
source: Funnels must start with 1 or more benchmarks
de_de: Der Funnel muß mit einem oder mehreren Benchmarks beginnen
pt_br: Funis devem começar com 1 ou mais benchmarks

source: Was Active
de_de: Aktiv

source: Was active
de_de: Inaktiv

source: Was Inactive
de_de: Inaktiv

source: Was inactive
de_de: Inaktiv

source: Ways you can participate with, learn from, and support other like-minded business owners and entrepreneurs.
de_de: Möglichkeiten, wie Sie sich beteiligen, von Gleichgesinnten lernen und andere Unternehmensinhaber und Unternehmer unterstützen können.

source: We do not sell or share any of your information with third party vendors.
de_de: Wir verkaufen oder teilen keine Ihrer Informationen mit Drittanbieter-Verkäufern.

source: We have detailed setup guides for all of our premium extensions. Find the one you need!
de_de: Wir haben ausführliche Einrichtungsanleitungen für alle unsere Premium-Erweiterungen. Finden Sie diejenige, die Sie benötigen!

source: We have detected that there is a problem with your SMTP configuration that is most likely responsible for your issues.
de_de: Wir haben festgestellt, dass es ein Problem mit Ihrer SMTP-Konfiguration gibt, das höchstwahrscheinlich für Ihre Probleme verantwortlich ist.

source: We have identified a few possible issues
de_de: Wir haben einige mögliche Probleme identifiziert

source: We have not detected any unprocessed events!
de_de: Wir haben keine unbehandelten Ereignisse festgestellt!

source: We noticed you're using some plugins which we integrate with! Integrations can unlock powerful marketing and segmentation features you can use to increase leads & sales.
de_de: Wir haben bemerkt, dass Sie einige Plugins verwenden, mit denen wir integrieren! Integrationen können leistungsstarke Marketing- und Segmentierungsfunktionen freischalten, die Sie nutzen können, um Leads und Verkäufe zu steigern.

source: We'll see if we can find anything related to your problem. Try to use simple keywords like <b>cron jobs</b>, <b>GDPR</b>, <b>MailHawk</b>, <b>tracking</b>, etc.
de_de: Wir werden schauen, ob wir etwas finden können, das mit Ihrem Problem zusammenhängt. Versuchen Sie einfache Schlüsselwörter wie <b>Cron-Jobs</b>, <b>DSGVO</b>, <b>MailHawk</b>, <b>Tracking</b> usw.

source: We're going to launch a funnel that will welcome new subscribers to the list. It will only take a few minutes.
de_de: Wir werden einen Funnel starten, der neue Abonnenten in der Liste willkommen heißt. Es wird nur wenige Minuten dauern.

source: We're making the contact record more useful! Soon, you will be able to see more data pulled from other plugins right here!
de_de: Wir machen den Kontaktverlauf nützlicher! Bald werden Sie hier mehr Daten sehen können, die aus anderen Plugins stammen!

source: We've detected you're not using an official Groundhogg SMTP service. For best results we recommend using one of the options listed below.
de_de: Wir haben festgestellt, dass Sie keinen offiziellen Groundhogg-SMTP-Dienst verwenden. Für die besten Ergebnisse empfehlen wir, eine der unten aufgeführten Optionen zu verwenden.

source: Web Activity
de_de: Webaktivitäten

source: Wednesday
de_de: Mittwoch

source: week
de_de: Woche

source: Weekly
de_de: Wöchentlich

source: Weeks
de_de: Wochen
pt_br: Semanas

source: Welcome to %s
de_de: Willkommen bei %s

source: Welcome to Groundhogg 🎉
de_de: Willkommen bei Groundhogg! 🎉

source: Welcome to Groundhogg!
de_de: Willkommen bei Groundhogg!

source: What happens when contacts are merged?
de_de: Was passiert, wenn Kontakte zusammengeführt werden?

source: What information is <b>NOT</b> shared?
de_de: Welche Informationen werden <b>NICHT</b> geteilt?

source: What information is shared?
de_de: In welcher Form werden Informationen geteilt?

source: What is a cron job?
de_de: Was ist ein Cron-Job?

source: What is the problem?
de_de: Was ist das Problem?

source: What kind of issue are you having?
de_de: Mit welchem Problem haben Sie zu kämpfen?

source: What type of activity should be deleted?
de_de: Welche Art von Aktivität soll gelöscht werden?

source: What type of logs should be deleted?
de_de: Welche Art von Protokollen sollen gelöscht werden?

source: What will be <u>NOT</u> erased?
de_de: Was wird <u>NICHT</u> gelöscht werden?

source: What will be erased?
de_de: Was wird gelöscht werden?

source: What's new in 2.0?
de_de: Was ist Neu in Version 2.0?

source: When a contact...
de_de: Wenn ein Kontakt...

source: When editing a funnel you can add Funnel Steps. Funnel Steps are either Benchmarks or Actions. Benchmarks are whenever a Contact "does" something, while Actions are doing thing to a contact such as sending an email. Simply drag in the desired funnel steps in any order.
de_de: Beim Bearbeiten eines Funnels können Sie die Funnel Schritte hinzufügen. Funnel Schritte sind entweder Benchmarks oder Aktionen. Benchmarks sind immer dann, wenn ein Kontakt etwas "tut", während Aktionen einen Kontakt betreffen, z. B. das Senden einer E-Mail. Ziehen Sie einfach die gewünschten Funnel Schritte in beliebiger Reihenfolge hinein.

source: When should this email be sent?
de_de: Wann soll diese E-Mail gesendet werden?

source: When the link is clicked, redirect to...
de_de: Wenn auf den Link geklickt wird, leite weiter zu...
