Repository: groundhoggwp/groundhogg
Catalog: languages/groundhogg-*.po
Languages: de_de, pt_br

source: When you enable anonymous statistics collection, you help us make Groundhogg better. As a thank you we'll send you a 15%% discount code which you can use for any <a href='%s' target='_blank'>Groundhogg premium plan.</a>
de_de: Wenn Sie die Erfassung anonymer Statistiken aktivieren, helfen Sie uns, Groundhogg zu verbessern. Als Dankeschön senden wir Ihnen einen Rabattcode von 15 %% zu, den Sie für jeden <a href='%s' target='_blank'> Groundhogg-Premium-Plan </a> verwenden können

source: When your email will be sent.
de_de: Wann wird Ihre E-Mail gesendet?

# where %1 and %2 are dates
source: between %1$s and %2$s
de_de: zwischen %1$s und %2$s

source: Which contacts are not marketable
de_de: Welche Kontakte sind nicht marktfähig?

source: Which email do you want to send?
de_de: An welche E-Mail möchten Sie senden?

source: Which funnels are you having problems with?
de_de: Mit welchen Funnels haben Sie Probleme?

source: Which integrations/addons are you having problems with?
de_de: Mit welchen Integrationen/Add-Ons haben Sie Probleme?

source: Which phone field you want the contact to provide.
de_de: Welches Telefonfeld möchten Sie, dass der Kontakt angibt?

source: Who do you host with?
de_de: Bei wem sind Sie gehostet?

source: Who do you want your emails to send from? <i>This can always be changed later.</i>
de_de: Von wem möchten Sie, dass Ihre E-Mails gesendet werden? <i>Dies kann jederzeit später geändert werden.</i>

source: Who should CRM data owned by this user be reassigned to?
de_de: Wem soll CRM-Daten, die im Besitz dieses Benutzers sind, neu zugewiesen werden?

source: Who should we send replies to?
de_de: An wen sollten wir Antworten senden?

source: Whoops! We were unable to confirm your identity.
de_de: Hoppla! Wir konnten Ihre Identität nicht bestätigen.

source: Why are my contacts unmarketable?
de_de: Warum sind meine Kontakte nicht vermarktbar?

source: Why do I need an SMTP service?
de_de: Warum benötige ich einen SMTP-Dienst?

source: Why go PRO?
de_de: Warum auf die PRO-Version umsteigen?

source: Why subscribe?
de_de: Warum abonnieren?

source: Why use an official SMTP Service?
de_de: Warum einen offiziellen SMTP-Dienst verwenden?

source: Why use HollerBox?
de_de: Warum HollerBox verwenden?

source: Why use MailHawk?
de_de: Warum MailHawk verwenden?

source: Width
de_de: Breite
pt_br: Largura

source: Will <b>not</b> receive marketing
de_de: Wird <b>kein</b> Marketing erhalten.

source: Will complete %2$s in %1$s
de_de: Wird %2$s in %1$s abschließen

source: Will complete any step in %1$s
de_de: Wird jeden Schritt in %1$s abschließen

source: Will receive %1$s on %2$s
de_de: Wird %1$s am %2$s erhalten

source: Will receive a broadcast
de_de: Wird eine Übertragung erhalten

source: Will receive broadcast: %s
de_de: Wird die Übertragung empfangen: %s

source: Will receive email: %s
de_de: Wird E-Mail erhalten: %s

source: Will receive marketing
de_de: Wird Marketing erhalten

# within a time from
source: between %1$s and %2$s
de_de: zwischen %1$s und %2$s

source: Within the last
de_de: In den letzten

source: WordPress core
de_de: WordPress-Kern

source: WordPress Default
de_de: Standard-WordPress

source: WordPress User
de_de: WordPress-Benutzer

source: Work
de_de: Arbeit

source: Works with any WordPress theme.
de_de: Funktioniert mit jedem WordPress-Theme.

source: Works with Groundhogg and all your other WordPress plugins.
de_de: Funktioniert mit Groundhogg und allen Ihren anderen WordPress-Plugins.

source: WP Cron has been disabled!
de_de: WP Die Cron-Funktion wurde deaktiviert!

source: WP Cron Setup
de_de: WP-Cron-Einrichtung

source: WP User
de_de: WP Benutzer

source: WPFusion Activity
de_de: WPFusion Aktivität

source: Yay! You finished the quickstart checklist! Groundhogg is now completely configured and you're ready to launch!
de_de: Juhu! Sie haben die Schnellstart-Checkliste abgeschlossen! Groundhogg ist jetzt vollständig konfiguriert, und Sie sind bereit für den Start!

source: Yay! You have successfully configured your cron jobs! That wasn't so hard was it?
de_de: Juhu! Sie haben Ihre Cron-Jobs erfolgreich konfiguriert! Das war doch gar nicht so schwer, oder?

source: Year
de_de: Jahr

source: year
de_de: Jahr

source: Years
de_de: Jahre

source: Yes
de_de: Ja
pt_br: Sim

source: Yes! I Want <b>15% Off!</b>
de_de: Ja! Ich möchte <b> 15% Rabatt! </ B>

source: Yes, I allow Groundhogg support to login to my site.
de_de: Ja, ich erlaube dem Groundhogg-Support, sich auf meiner Website anzumelden.

source: Yes, I authorize Groundhogg support make changes to settings, activate, or deactivate plugins.
de_de: Ja, ich ermächtige den Groundhogg-Support, Änderungen an den Einstellungen vorzunehmen, Plugins zu aktivieren oder zu deaktivieren.

source: Yes, I want 15% OFF
de_de: Ja, ich möchte 15% RABATT

source: Yes, I Want To Upgrade!
de_de: Ja, ich will upgraden!

source: Yes, I'm In!
de_de: Ja, ich bin dabei!

source: Yes, perform update %s
de_de: Ja, führen Sie das Update %s durch

source: Yes, these contacts have confirmed their email address.
de_de: Ja, diese Kontakte haben ihre E-Mail-Adresse bestätigt.

source: Yes, these contacts have previously given consent.
de_de: Ja, diese Kontakte haben zuvor ihre Einwilligung gegeben.

source: Yes, using CPanel
de_de: Ja, über cPanel

source: Yes, using cron-job.org
de_de: Ja, über cron-job.org

source: Yes, using my host panel or CLI
de_de: Ja, über das Host-Panel oder die Befehlszeile (CLI)

source: Yes, using some other method
de_de: Ja, mit einer anderen Methode

source: yesterday at %s
de_de: gestern um %s

source: You are currently logged in as an <b>%s</b>. This means any actions you take will affect the contact record associated with your user account.
de_de: Sie sind derzeit als <b>%s</b> angemeldet. Dies bedeutet, dass alle Aktionen, die Sie durchführen, sich auf den Kontaktverlauf auswirken, der mit Ihrem Benutzerkonto verknüpft ist.

source: You are not using an official Groundhogg SMTP integration. This can cause issues with deliverability and send speed.
de_de: Sie verwenden keine offizielle Groundhogg SMTP-Integration. Dies kann zu Problemen mit der Zustellbarkeit und Geschwindigkeit des Versands führen.

source: You are now using Groundhogg 2.0! We promise better usability, performance, efficiency and business happiness with the newest upgrades. %s
de_de: Sie verwenden jetzt Groundhogg 2.0! Wir versprechen bessere Benutzerfreundlichkeit, Leistung, Effizienz und Geschäftsglück mit den neuesten Upgrades. %s

source: You are receiving this message because you have requested an audit of your personal information. This message contains all current information about your contact profile.
de_de: Sie erhalten diese Nachricht, weil Sie eine Überprüfung Ihrer persönlichen Informationen angefordert haben. Diese Nachricht enthält alle aktuellen Informationen zu Ihrem Kontaktprofil.

source: You can define custom email headers and override existing ones. For example <code>X-Custom-Header</code> <code>From</code> <code>Bcc</code> <code>Cc</code>
de_de: Sie können benutzerdefinierte E-Mail-Header definieren und bestehende überschreiben. Zum Beispiel <code>X-Custom-Header</code> <code>From</code> <code>Bcc</code> <code>Cc</code>

source: You can help improve Groundhogg and get 15% OFF the first year of any paid plan by enabling anonymous telemetry.
de_de: Sie können dazu beitragen, Groundhogg zu verbessern, und erhalten 15% RABATT im ersten Jahr eines beliebigen kostenpflichtigen Plans, indem Sie die anonyme Telemetrie aktivieren.

source: You can help improve Groundhogg by enabling anonymous telemetry. This will occasionally send us data about Groundhogg and how you use it. We use this data to improve feature, fix bugs, and create new products.
de_de: Du kannst dazu beitragen, Groundhogg zu verbessern, indem du anonyme Telemetrie aktivierst. Dadurch werden gelegentlich Daten über Groundhogg und deine Nutzung an uns gesendet. Wir verwenden diese Daten, um Funktionen zu verbessern, Fehler zu beheben und neue Produkte zu entwickeln.

source: You can help us get there faster by giving us a <a target="_blank" href="https://wordpress.org/support/plugin/groundhogg/reviews/?filter=5">⭐⭐⭐⭐⭐ review!</a>
de_de: Sie können uns helfen, schneller dorthin zu gelangen, indem Sie uns eine <a target='_blank' href='https://wordpress.org/support/plugin/groundhogg/reviews/?filter=5'>⭐⭐⭐⭐⭐ Bewertung</a> geben!

source: You can learn more about this change <i>(officially announced Oct 17th)</i> <a href="https://www.groundhogg.io/press/new-pricing-and-updates-planned-for-november-1st/" target="_blank">on our blog.</a>
de_de: Weitere Informationen zu dieser Änderung <i>(offiziell am 17. Oktober angekündigt) </i> <a href ="https://www.groundhogg.io/press/new-pricing-and-updates-planned-for-november -1st/"target ="_blank"> in unserem Blog. </a>

source: You can opt out at any time.
de_de: Sie können sich jederzeit abmelden.

source: You can safely purge <b>cancelled</b>, <b>skipped</b>, and <b>failed</b> event logs to free up some space as they do not affect reporting and are primarily used for debugging purposes.
de_de: Sie können sicherlich <b>abgebrochene</b>, <b>übersprungene</b> und <b>fehlgeschlagene</b> Ereignisprotokolle löschen, um etwas Speicherplatz freizugeben, da sie die Berichterstattung nicht beeinträchtigen und hauptsächlich für Debugging-Zwecke verwendet werden.

source: You can sort, minimize, and view critical data about your contacts all in one place with the new <b>Info Cards</b> feature.
de_de: Sie können kritische Daten über Ihre Kontakte sortieren, minimieren und an einem Ort anzeigen lassen, dank des neuen <b>Info-Karten</b>-Features.

source: You can unlock all these integrations by signing up for our <b>Pro Plan</b>.
de_de: Sie können all diese Integrationen freischalten, indem Sie sich für unseren <b>Pro-Plan</b> anmelden.

source: You can unlock all these SMTP services by signing up for our <b>Pro Plan</b>.
de_de: Sie können all diese SMTP-Dienste freischalten, indem Sie sich für unseren <b>Pro-Plan</b> anmelden.

source: You can use this area to store custom notes about the step.
de_de: Sie können diesen Bereich verwenden, um benutzerdefinierte Notizen zum Schritt zu speichern.

source: You cannot do this while the funnel is not active.
de_de: Sie können dies nicht tun, solange der Funnel nicht aktiv ist.
pt_br: Você não pode fazer isso enquanto o funil não estiver ativo.

source: You cannot schedule an email while it is in draft mode.
de_de: Sie können keine E-Mail planen, während sie sich im Entwurfsmodus befindet.
pt_br: Você não pode agendar um e-mail enquanto ele estiver no modo de rascunho.

source: You do not have permission to install plugin updates
de_de: Sie haben keine Berechtigung, Plugin-Updates zu installieren
pt_br: Você não tem permissão para instalar atualizações de plug-ins

source: You do not have permission to perform this action.
de_de: Sie haben keine Berechtigung, diese Aktion auszuführen.

source: You have been unsubscribed.
de_de: Sie wurden abgemeldet.

source: You have no active forms.
de_de: Sie haben keine aktiven Formulare.

source: You have no active funnels.
de_de: Du hast keinen aktiven Funnel.
pt_br: Você não tem funis ativos.

source: You have no extensions installed. Want some?
de_de: Sie haben keine Erweiterungen installiert. Welche wollen Sie?
pt_br: Você não tem extensões instaladas. Quer ganhar uma?

source: You have not selected an email to send in one of your steps.
de_de: Sie haben in einem Ihrer Schritte keine E-Mail zum Versenden ausgewählt.

source: You have not selected an email!
de_de: Sie haben keine E-Mail ausgewählt!

source: You missed a renewal payment & your license expired
de_de: Sie haben eine Verlängerungszahlung versäumt, und Ihre Lizenz ist abgelaufen

source: You must agree to the terms and conditions.
de_de: Sie müssen den Allgemeinen Geschäftsbedingungen zustimmen.

source: You must confirm the reset by typing <code>reset</code> into the text field.
de_de: Sie müssen die Zurücksetzung bestätigen, indem Sie <code>reset</code> in das Textfeld eingeben.

source: You must consent to storage and processing of your data.
de_de: Sie müssen der Speicherung und Verarbeitung Ihrer Daten zustimmen.

source: You must create <b>external cron jobs</b> which will ping your site on regular intervals and make sure that scheduled events, like emails, run on time.
de_de: Du musst <b>externe Cron-Jobs</b> erstellen, die deine Website in regelmäßigen Abständen aufrufen und sicherstellen, dass geplante Ereignisse wie E-Mails pünktlich ausgeführt werden.

source: You must verify your email address.
de_de: Sie müssen Ihre E-Mail-Adresse bestätigen.
pt_br: Você deve verificar seu endereço de e-mail.

source: You need a proper SMTP service to ensure your email reaches the inbox. We recommend <a href='https://mailhawk.io'>MailHawk!</a>
de_de: Sie benötigen einen geeigneten SMTP-Dienst, um sicherzustellen, dass Ihre E-Mails im Posteingang ankommen. Wir empfehlen <a href='https://mailhawk.io'>MailHawk!</a>

source: You need to replace the built-in WP Cron with an external cron-job. Choose one of the following methods.
de_de: Sie müssen den integrierten WP-Cron durch einen externen Cron-Job ersetzen. Wählen Sie eine der folgenden Methoden.

source: You recently requested a refund
de_de: Sie haben kürzlich eine Rückerstattung angefordert

source: You still have emails in draft mode! These emails will not be sent and will cause automation to stop.
de_de: Sie haben noch E-Mails im Entwurfsmodus! Diese E-Mails werden nicht gesendet und führen dazu, dass die Automatisierung gestoppt wird.
pt_br: Você ainda tem e-mails em modo de rascunho! Estes e-mails não serão enviados e farão com que a automação pare.

source: You upgraded or received a new license key
de_de: Sie haben ein Upgrade durchgeführt oder einen neuen Lizenzschlüssel erhalten

source: You will now receive electronic communication from %1$s. Should you wish to change your communication preferences you may do so at any time by clicking the <b>Manage Preferences</b> link or <b>Unsubscribe</b> link in the footer of any email sent by %1$s.
de_de: Sie erhalten jetzt eine elektronische Mitteilung von %1$s. Wenn Sie Ihre Kommunikationseinstellungen ändern möchten, können Sie dies jederzeit tun, indem Sie in der Fußzeile einer von %1$s gesendeten E-Mail auf den Link <b> Einstellungen verwalten </b> oder auf den Link <b> Abbestellen </b> klicken .
pt_br: Agora você receberá comunicação eletrônica de %1$s. Se desejar alterar as suas preferências de comunicação, pode fazê-lo a qualquer momento, clicando no link <b>Gerir Preferências</b> ou <b>Cancelar Assinatura</b> no rodapé de qualquer e-mail enviado por %1$s.

source: Your best email address
de_de: Ihre beste E-Mail-Adresse

source: Your business information is needed so your list knows who is sending them emails. All this information will appear in your email footer.
de_de: Ihre Unternehmensinformationen sind erforderlich, damit Ihre Liste weiß, wer ihnen E-Mails sendet. All diese Informationen werden in Ihrem E-Mail-Fußzeilenbereich angezeigt.

source: Your cron-jobs may have been deactivated after repeated failures due to site down time or some other error.
de_de: Ihre Cron-Jobs wurden möglicherweise nach wiederholten Fehlern aufgrund von Ausfallzeiten der Website oder anderen Fehlern deaktiviert.

source: Your Email
de_de: Deine E-Mail

source: Your Email Address
de_de: Deine E-Mail-Adresse

source: Your email address %s has just been confirmed!
de_de: Deine Mailadresse %s wurde erfolgreich bestätigt.
pt_br: O seu endereço de e-mail %s acaba de ser confirmado!

source: Your email address %s has just been unsubscribed.
de_de: Deine Mailadresse %s wurde aus unserem System ausgetragen.
pt_br: Seu endereço de e-mail %s acaba de ser cancelado.

source: Your email could not be sent due to an SMTP error. This could be a result of a issue with your SMTP configuration, or lack of one.
de_de: Ihre E-Mail konnte aufgrund eines SMTP-Fehlers nicht gesendet werden. Dies könnte auf ein Problem mit Ihrer SMTP-Konfiguration oder deren Fehlen zurückzuführen sein.

source: Your form map configuration is invalid.
de_de: Ihre Formular-Mapping-Konfiguration ist ungültig.

source: Your host may be blocking requests from cron-job.org. If so, have them whitelist the follow IP addresses: <code>195.201.26.157</code> <code>116.203.134.67</code> <code>116.203.129.16</code> <code>23.88.105.37</code>
de_de: Ihr Hosting-Anbieter blockiert möglicherweise Anfragen von cron-job.org. Falls das der Fall ist, bitten Sie sie, die folgenden IP-Adressen in die Whitelist aufzunehmen: <code>195.201.26.157</code> <code>116.203.134.67</code> <code>116.203.129.16</code> <code>23.88.105.37</code>

source: Your host may be blocking requests from external cron job providers.
de_de: Ihr Hosting-Anbieter blockiert möglicherweise Anfragen von externen Cron-Job-Anbietern.

source: Your license does not include premium support access
de_de: Ihre Lizenz beinhaltet keinen Zugriff auf den Premium-Support

source: Your license is <b>%s</b> and %s.
de_de: Ihre Lizenz ist <b>%s</b> und %s

source: Your license is invalid.
de_de: Ihre Lizenz ist ungültig

source: Your license key
de_de: Ihr Lizenzschlüssel

source: Your Name
de_de: Ihr Name

source: Your name and email address.
de_de: Ihr Name und Ihre E-Mail-Adresse

source: Your preferences have been updated.
de_de: Ihre Einstellungen wurden aktualisiert.

source: Your profile details.
de_de: Ihre Profildetails.

source: Your profile has been erased!
de_de: Ihr Profil wurde gelöscht!

source: Your profile has been updated.
de_de: Ihr Profil wurde aktualisiert.

source: Your profile marketing history.
de_de: Ihre Profil-Marketing-Historie.

source: Your request was processed!
de_de: Ihre Anfrage wurde verarbeitet!

source: Your site is connected to MailHawk.
de_de: Ihre Website ist mit MailHawk verbunden.

source: Your site is connected to SendWP.
de_de: Ihre Seite ist mit SendWP verbunden.

source: Your site permalink structure is currently set to <code>Plain</code>. This setting is not compatible with Groundhogg. Change your permalink structure to any other setting to avoid issues. We recommend <code>Post name</code>.</p><p>%s
de_de: Ihre Website-Permalink-Struktur ist derzeit auf <code>Standard</code> eingestellt. Diese Einstellung ist nicht kompatibel mit Groundhogg. Ändern Sie Ihre Permalink-Struktur auf eine andere Einstellung, um Probleme zu vermeiden. Wir empfehlen <code>Beitragsname</code>.</p><p>%s

source: Your submission has been received!
de_de: Ihre Anmeldung wurde erhalten!
pt_br: Seu envio foi recebido!

source: Your submission has been received.
de_de: Ihre Anmeldung wurde erhalten.
pt_br: A sua submissão foi recebida.

source: Your submission has errors.
de_de: Ihre Einreichung enthält Fehler.

source: Your ticket has been sent.
de_de: Ihr Ticket wurde gesendet.

source: Your timezone is:
de_de: Ihre Zeitzone ist:

source: Your user account. <i>To erase your user account contact us.</i>
de_de: Ihr Benutzerkonto. <i>Um Ihr Benutzerkonto zu löschen, kontaktieren Sie uns bitte.</i>

source: Zip Code
de_de: Postleitzahl

source: Zip/Postal Code
de_de: Postleitzahl
pt_br: CEP

source: ⚠️ By not licensing your extensions, you leave your site at risk to bugs and plugin conflicts. These can cause user experience issues, or worse, crash your site and disable it altogether.
de_de: ⚠️ Wenn Sie Ihre Erweiterungen nicht lizenzieren, setzen Sie Ihre Website dem Risiko von Fehlern und Plugin-Konflikten aus. Diese können Benutzererfahrungsprobleme verursachen oder schlimmstenfalls Ihre Website zum Absturz bringen und deaktivieren.

source: ⚠️ By not updating your extensions, you leave your site at risk to bugs and plugin conflicts. These can cause user experience issues, or worse, crash your site and disable it altogether.
de_de: ⚠️ Wenn Sie Ihre Erweiterungen nicht aktualisieren, setzen Sie Ihre Website dem Risiko von Fehlern und Plugin-Konflikten aus. Diese können Benutzererfahrungsprobleme verursachen oder schlimmstenfalls Ihre Website zum Absturz bringen und deaktivieren.

source: ⚠️ Reset
de_de: ⚠️ Zurücksetzen

source: 👉 Yes, I'd like to renew my license!
de_de: 👉 Ja, ich möchte meine Lizenz verlängern!

source: 🔒 Groundhogg does not sell or share your data with third party vendors.
de_de: 🔒 Groundhogg verkauft oder teilt Ihre Daten nicht mit Drittanbietern.

source: Create New Email
pt_br: Criar novo e-mail

source: This broadcast will be sent to contacts with these tags.
pt_br: Esta transmissão será enviada para os contatos com estas tags.

source: %d Contacts
pt_br: %d Contatos

source: Exclude These Contacts:
pt_br: Excluir estes contatos:

source: These contacts will be excluded.
pt_br: Estes contatos serão excluídos.

source: If checked, this email will be sent at the specified time in their local timezone. If the time has already passed the email will be scheduled for the following day.
pt_br: Ao selecionar esta opção, este e-mail será enviado na hora especificada do fuso horário local do contato. Se o tempo já tiver passado, o e-mail será agendado para o dia seguinte.

source: Please select a tag with at least 1 contact
pt_br: Por favor, selecione uma tag com um ou mais contatos associados

# search
source: Search Broadcasts
pt_br: Procurar transmissões

# tab
source: Internal Form
pt_br: Formulário Interno

source: Name
pt_br: Nome

source: Phone Extension
pt_br: Ramal

source: Segmentation
pt_br: Segmentação

# contact_record_tab
source: General Info
pt_br: Informações Gerais

# contact_record_tab
source: Custom Info
pt_br: Informações Personalizadas

# contact_record_tab
source: Segmentation
pt_br: Segmentação

# contact_record_tab
source: Notes
pt_br: Notas

# contact_record_tab
source: Files
pt_br: Arquivos

# contact_record_tab
source: Actions
pt_br: Ações

# contact_record_tab
source: Activity
pt_br: Atividade

source: Call Now
pt_br: Ligar Agora

source: Email Status
pt_br: Status de E-mail

source: Visit %s
pt_br: Visitar %s

source: Send email.
pt_br: Enviar E-mail.

# contact_record
source: Email Status
pt_br: Status de E-mail

# contact_record
source: Mark as unsubscribed.
pt_br: Marcar como não inscrito.

# contact_record
source: Manually confirm this email address.
pt_br: Confirmar manualmente este endereço de e-mail.

source: Confirmation reason...
pt_br: Motivo da confirmação...

source: User Account
pt_br: Conta de usuário

# action
source: Unlink
pt_br: Desvincular

# contact_record
source: Create New Account?
pt_br: Criar nova conta?

# contact_record
source: This contact does not have an associated user account? Would you like to create one?
pt_br: Esse contato não tem uma conta de usuário associada? Gostaria de criar uma?

# contact_record
source: Link Existing Account?
pt_br: Vincular conta existente?

# contact_record
source: Select a User Account (optional)
pt_br: Selecionar uma conta de usuário (opcional)

# contact_record
source: You can link an existing user account to this contact.
pt_br: Você pode vincular uma conta de usuário existente a esse contato.

# contact_record
source: Phone Extension
pt_br: Ramal

# contact_record
source: Company Info
pt_br: Informações da Empresa

# contact_record
source: Company Name
pt_br: Nome da Empresa

# contact_record
source: Job Title
pt_br: Cargo

# contact_record
source: Full Company Address
pt_br: Endereço completo da empresa

# contact_record
source: Street Address 1
pt_br: Endereço 1

# contact_record
source: Street Address 2
pt_br: Endereço 2

# contact_record
source: City
pt_br: Cidade

# contact_record
source: Postal/Zip Code
pt_br: CEP

# contact_record
source: State/Province
pt_br: Estado

# contact_record
source: Country
pt_br: País

# contact_record
source: Select a Country
pt_br: Selecionar o país
