Repository: groundhoggwp/groundhogg
Catalog: languages/groundhogg-*.po
Languages: de_de, pt_br

source: Has not logged in
de_de: Hat sich nicht angemeldet" or "Hat sich nicht eingeloggt

source: Has User Account
de_de: Hat Benutzerkonto

source: Have a different license key to try? <i><a href="https://www.groundhogg.io/account/licenses/" target="_blank">Where do I find my license?</a></i>
de_de: Haben Sie einen anderen Lizenzschlüssel zum Ausprobieren? <i><a href="https://www.groundhogg.io/account/licenses/" target="_blank">Wo finde ich meinen Lizenzschlüssel?</a></i>

source: Have a license key?
de_de: Haben Sie einen Lizenzschlüssel

source: Have a question?
de_de: Haben Sie eine Frage?

source: Have you tried Safe Mode?
de_de: Haben Sie den Sicherheitsmodus ausprobiert?

source: Have you tried using Cron-Job.org?
de_de: Haben Sie versucht, Cron-Job.org zu verwenden?

source: Having a custom plain text version will improve the deliverability of your emails. %s automatically generates one for you but if you want full control over it you can define it below.
de_de: Das Hinzufügen einer benutzerdefinierten Klartextversion verbessert die Zustellbarkeit Ihrer E-Mails. %s erstellt automatisch eine für Sie, aber wenn Sie volle Kontrolle darüber wünschen, können Sie sie unten definieren.

source: Having a technical issue?
de_de: Haben Sie technische Probleme?

source: Header
de_de: Kopfzeile

source: Headers
de_de: Kopfzeilen

source: Help
de_de: Hilfe

source: Help Improve Groundhogg
de_de: Helfen Sie bei der Verbesserung von Groundhogg

source: Here are some common reasons why a contact may be unable to unsubscribe. We suggest you try a few of the suggestions before opening a ticket.
de_de: Hier sind einige häufige Gründe, warum ein Kontakt möglicherweise nicht in der Lage ist, sich abzumelden. Wir empfehlen Ihnen, einige der Vorschläge auszuprobieren, bevor Sie ein Support-Ticket öffnen.

source: Here are some common reasons why tracking links may not work. We suggest you try a few of the suggestions before opening a ticket.
de_de: Hier sind einige häufige Gründe, warum Tracking-Links möglicherweise nicht funktionieren. Wir empfehlen Ihnen, einige der Vorschläge auszuprobieren, bevor Sie ein Support-Ticket öffnen.

source: Here are some things you can try:
de_de: Hier sind einige Dinge, die Sie ausprobieren können:

source: Here you can edit your funnels. A funnel is a set of steps which can run automation based on contact interactions with your site. You can view the number of active contacts in each funnel, as well as when it was created and last updated.
de_de: Hier können Sie Ihre Funnel bearbeiten. Ein Funnel besteht aus einer Reihe von Schritten, mit denen die Automatisierung auf der Grundlage von Kontaktinteraktionen mit Ihrer Site ausgeführt werden kann. Sie können die Anzahl der aktiven Kontakte in jedem Funnel sowie den Zeitpunkt ihrer Erstellung und letzten Aktualisierung anzeigen.
pt_br: Aqui você pode editar seus funis. Um funil é um conjunto de etapas que podem executar a automação com base em interações do contato com seu site. Você pode exibir o número de contatos ativos em cada funil, bem como quando ele foi criado e atualizado pela última vez.

source: Hi %s, we're still working on the inbox feature! We know how important this is for you, so our team is working around the clock to make it a reality!
de_de: Hallo %s, wir arbeiten immer noch an der Posteingangsfunktion! Wir wissen, wie wichtig das für Sie ist, daher arbeitet unser Team rund um die Uhr daran, es zur Realität zu machen!

source: hidden
de_de: versteckt

source: Hide
de_de: Verstecken

source: HollerBox is a service owned and operated by Groundhogg Inc.
de_de: HollerBox ist ein von Groundhogg Inc. betriebener Dienst.

source: HollerBox was installed. You will be able to complete the setup at the end.
de_de: HollerBox wurde installiert. Sie können die Einrichtung am Ende abschließen.

source: Home
de_de: Startseite

source: Host limitations
de_de: Host-Einschränkungen

source: Host panel cron jobs not working?
de_de: Funktionieren die Cron-Jobs im Host-Panel nicht?

source: Hosted
de_de: Gehostet

source: Hosting with Kinsta?
de_de: Hosten Sie bei Kinsta?

source: Hosting with SiteGround?
de_de: Hosten Sie bei SiteGround?

source: hour
de_de: stunde

source: Hours
de_de: Stunden
pt_br: Horas

source: How are you feeling today?
de_de: Wie fühlst du dich heute?

source: How experienced are you with Groundhogg?
de_de: Wie erfahren sind Sie mit Groundhogg?

source: How experienced are you with WordPress?
de_de: Wie erfahren sind Sie mit WordPress?

source: How would you like to handle unprocessed events?
de_de: Wie möchtest du mit unbehandelten Ereignissen umgehen?

source: I agree to %s's storage and processing of my personal data.
de_de: Ich stimme der Speicherung und Verarbeitung meiner persönlichen Daten durch %s zu.

source: I agree to receive marketing offers and updates from %s.
de_de: Ich stimme zu, Marketingangebote und Aktualisierungen von %s zu erhalten.

source: I agree to the terms & conditions.
de_de: Ich stimme den Geschäftsbedingungen zu.

source: I already did
de_de: Ich habe es bereits getan
pt_br: Eu já fiz isso

source: I don't have a license yet.
de_de: Ich habe noch keine Lizenz.

source: I don't need more leads.
de_de: Ich brauche keine weiteren Interessenten.

source: I don't need this service right now.
de_de: Ich benötige diesen Service im Moment nicht.

source: I don't want to
de_de: Ich will nicht
pt_br: Eu não quero

source: I don't want to stay informed...
de_de: Ich möchte nicht auf dem Laufenden bleiben...

source: I have a different issue
de_de: Ich habe ein anderes Anliegen

source: I have a different issue.
de_de: Ich habe ein anderes Problem.

source: I have a question!
de_de: Ich habe eine Frage!

source: I need help getting started!
de_de: Ich benötige Hilfe beim Einstieg!

source: I need help with an extension!
de_de: Ich brauche Hilfe mit einer Erweiterung!

source: I need help with development!
de_de: Ich benötige Hilfe bei der Entwicklung!

source: I still need help
de_de: Ich brauche immer noch Hilfe.

source: I'll do this later
de_de: Ich werde dies später erledigen.

source: I'll leave a review!
de_de: Ich werde eine Bewertung abgeben!
pt_br: Vou deixar uma avaliação!

source: I'll set this up later
de_de: Ich werde das später einrichten.

source: I've already tried safe mode
de_de: Ich habe bereits den abgesicherten Modus ausprobiert.

source: If automatic installation does not work, install it manually.
de_de: Wenn die automatische Installation nicht funktioniert, installiere es manuell.

source: If checked, this broadcast will be sent at the specified time in their local timezone. If the time has already passed the email will be scheduled for the following day.
de_de: Wenn aktiviert, wird dieser Rundruf zur angegebenen Uhrzeit in ihrer lokalen Zeitzone gesendet. Wenn die Uhrzeit bereits verstrichen ist, wird die E-Mail für den nächsten Tag geplant.

source: If funnel events get cancelled or deleted, this tool will restore contacts to their most recent position in any funnels they were active in within the last 30 days.
de_de: Falls Funnel-Ereignisse abgebrochen oder gelöscht werden, stellt dieses Tool Kontakte auf ihre letzte Position in allen Funnels wieder her, in denen sie innerhalb der letzten 30 Tage aktiv waren.

source: If none of those options work, contact customer support.
de_de: Wenn keine dieser Optionen funktioniert, kontaktiere den Kundensupport.

source: If there is information that you wish to obtain that is not included in this audit, please contact us.
de_de: Falls es Informationen gibt, die du gerne erhalten möchtest und die nicht in dieser Überprüfung enthalten sind, bitte kontaktiere uns.

source: If this was a mistake, just ignore this email and nothing will happen.
de_de: Falls dies ein Fehler war, ignoriere einfach diese E-Mail und es wird nichts passieren.

source: If you are importing <b>data processing consent</b> per contact in your CSV leave this unchecked.
de_de: Falls du in deiner CSV-Datei pro Kontakt eine <b>Datenschutz-Einwilligung zur Datenverarbeitung</b> importierst, lasse dies bitte unangekreuzt.

source: If you are importing <b>marketing consent</b> per contact in your CSV leave this unchecked.
de_de: Falls du in deiner CSV-Datei pro Kontakt eine <b>Marketing-Einwilligung</b> importierst, lasse dies bitte unangekreuzt.

source: If you are importing the <b>optin status</b> per contact in your CSV leave this unchecked.
de_de: Falls du den <b>Anmeldestatus</b> pro Kontakt in deiner CSV-Datei importierst, lasse dies bitte unangekreuzt.

source: If you are new to Groundhogg, try browsing our getting started articles to learn what you need to know!
de_de: Wenn Sie neu bei Groundhogg sind, sollten Sie unsere Einführungsartikel durchstöbern, um zu erfahren, was Sie wissen müssen!

source: If you are trying to change your email preferences please enter your email address and we will send you an email with a special link.
de_de: Wenn du versuchst, deine E-Mail-Präferenzen zu ändern, gib bitte deine E-Mail-Adresse ein, und wir werden dir eine E-Mail mit einem speziellen Link senden.

source: If you are trying to test with another contact record (not the one associated with your user account) use an incognito window, logout, or <a href='https://help.groundhogg.io/article/294-why-is-my-email-not-being-confirmed'>disable logged in user precedence in the settings</a>.
de_de: Falls du versuchst, mit einem anderen Kontakt-Eintrag zu testen (nicht dem, der mit deinem Benutzerkonto verknüpft ist), verwende ein Inkognito-Fenster, melde dich ab oder <a href='https://help.groundhogg.io/article/294-why-is-my-email-not-being-confirmed'>deaktiviere die Vorrangigkeit von angemeldeten Benutzern in den Einstellungen</a>.

source: If you are unsure of what the correct command to use is, ask your host and they will tell you, or consult your host's cron job documentation.
de_de: Falls du unsicher bist, welcher Befehl korrekt ist, frage deinen Hosting-Anbieter, sie werden dir weiterhelfen, oder konsultiere die Cron-Job-Dokumentation deines Hosts.

source: If you are unsure of what the correct file path is, ask your host and they will tell you.
de_de: Falls du dir unsicher über den korrekten Dateipfad bist, frage deinen Hosting-Anbieter, sie werden dir das mitteilen.

source: If you are unsure you can go to <a href="https://www.groundhogg.io/account/licenses/">Groundhogg.io</a> and message us via Live Chat!
de_de: Wenn Sie unsicher sind, können Sie auf <a href='https://www.groundhogg.io/account/licenses/' target='_blank'>Groundhogg.io</a> gehen und uns über den Live-Chat kontaktieren!

source: If you are using a command such as <code>wget</code> or <code>php</code>, those commands may not be available to your installation, or may require additional information.
de_de: Wenn Sie ein Kommando wie <code>wget</code> oder <code>php</code> verwenden, könnten diese Befehle möglicherweise in Ihrer Installation nicht verfügbar sein oder zusätzliche Informationen erfordern.

source: If you didn't find what you were looking for then you can join our support group and ask the community!
de_de: Falls Sie nicht gefunden haben, wonach Sie gesucht haben, können Sie unserer Support-Gruppe beitreten und die Community um Hilfe bitten!

source: If you have a .CSV file you can upload it here!
de_de: Wenn Sie eine CSV-Datei haben, können Sie diese hier hochladen!
pt_br: Se você tem um arquivo .CSV, você pode enviá-lo aqui!

source: If you have a funnel import file (ends in .funnel) you can upload it here!
de_de: Wenn Sie eine Funnel-Importdatei haben (endet in .funnel), können Sie diese hier hochladen!
pt_br: Se você tiver um arquivo de importação de funil (termina em .funnel) você pode carregá-lo aqui!

source: If you have access to CPanel you may be able to use CPanels cron system to setup the cron-job.
de_de: Wenn du Zugriff auf cPanel hast, kannst du möglicherweise das cPanel-Cron-System verwenden, um den Cron-Job einzurichten.

source: If you have an All Access Pass, <a href="https://www.groundhogg.io/pricing/" target="_blank">Premium Plan</a> or a <a href="https://www.groundhogg.io/grandfather-program/" target="_blank">Grandfather license</a> get you can enter it below to automatically install and activate the removed features.
de_de: Wenn Sie einen All-Access-Pass haben, <a href="https://www.groundhogg.io/pricing/" target="_blank">Premium Plan</a>oder am <a href="https://www.groundhogg.io/grandfather-program/" target="_blank">Grandfather license</a> Sie können es unten eingeben, um die entfernten Funktionen automatisch zu installieren und zu aktivieren.

source: If you have not already done so, you will need to exclude multiple Groundhogg files and assets from being cached by your CDN.
de_de: Falls du das noch nicht getan hast, musst du mehrere Groundhogg-Dateien und Ressourcen von der Zwischenspeicherung durch dein Content Delivery Network (CDN) ausschließen.

source: If you have previously purchased a license for Groundhogg you can enter it now! <i><a href="https://www.groundhogg.io/account/licenses/" target="_blank">Where do I find my license?</a></i>
de_de: Falls du zuvor eine Lizenz für Groundhogg erworben hast, kannst du sie jetzt eingeben! <i><a href="https://www.groundhogg.io/account/licenses/" target="_blank">Wo finde ich meine Lizenz?</a></i>

source: If you requested a discount code from the previous step it will automatically be applied at checkout.
de_de: Wenn Sie im vorherigen Schritt einen Rabattcode angefordert haben, wird dieser automatisch an der Kasse angewendet.

source: If you require technical assistance then the best option is to open a support ticket with our advanced support team.
de_de: Wenn Sie technische Unterstützung benötigen, ist die beste Option, ein Support-Ticket bei unserem erweiterten Support-Team zu eröffnen.

source: If you wish to update your consent please do so below. Changes to your consent will be honored instantly.
de_de: Wenn du deine Einwilligung aktualisieren möchtest, tue dies bitte unten. Änderungen an deiner Einwilligung werden sofort berücksichtigt.

source: If your cron job is not functioning, it can impact multiple WordPress systems, including Groundhogg.
de_de: Wenn deine Cron-Job-Funktion nicht ordnungsgemäß arbeitet, kann dies sich auf verschiedene WordPress-Systeme auswirken, einschließlich Groundhogg.

source: If your license key has expired, <a href="https://groundhogg.io/account/licenses/">please renew your license</a>. If you have recently renewed your license <a href="%s">click here to re-verify it</a>.
de_de: Wenn dein Lizenzschlüssel abgelaufen ist, <a href="https://groundhogg.io/account/licenses/">verlängere bitte deine Lizenz</a>. Wenn du kürzlich deine Lizenz verlängert hast, <a href="%s">klicke hier, um sie erneut zu überprüfen</a>.

source: Import
de_de: Importieren
pt_br: Importar

source: Import Contacts
de_de: Kontakte importieren
pt_br: Importar Contatos

source: Import from existing file.
de_de: Von einer bestehenden Datei importieren
pt_br: Importar do arquivo existente.

source: Import New List
de_de: Neue Liste importieren
pt_br: Importa Nova Lista

source: Import your Contact List!
de_de: Importiere deine Kontaktliste!

source: Import Your List Of Contacts
de_de: Importiere deine Liste von Kontakten

source: Imports deleted.
de_de: Importe gelöscht
pt_br: Importações excluídas.

source: Impressions
de_de: Anzeigen
pt_br: Impressões

source: Improve the page tracking flow and track page visits for contacts.
de_de: Verbessere den Ablauf der Seitenverfolgung und verfolge die Seitenbesuche für Kontakte.

source: In just a few minutes you'll have Groundhogg configured for your site! Click the button below to start the guided setup.
de_de: In nur wenigen Minuten wird Groundhogg für Ihre Website konfiguriert sein! Klicken Sie auf die Schaltfläche unten, um mit der geführten Einrichtung zu beginnen.

source: In Progress
de_de: In Bearbeitung.

source: In the event the optin status tags of your contacts become out of sync, you can re-sync them using this tool.
de_de: Falls die Opt-in-Status-Tags deiner Kontakte nicht mehr synchron sind, kannst du sie mithilfe dieses Tools erneut synchronisieren.

source: In the event there were installation issues you can run the install process from here.
de_de: Bei Installationsproblemen können Sie den Installationsvorgang von hier aus ausführen.

source: In the last 24 hours
de_de: In den letzten 24 Stunden

source: In the last 30 days
de_de: In den letzten 30 Tagen

source: In the last 365 days
de_de: In den letzten 365 Tagen

source: In the last 60 days
de_de: In den letzten 60 Tagen

source: In the last 7 days
de_de: In den letzten 7 Tagen

source: In the last 90 days
de_de: In den letzten 90 Tagen

source: In the next 24 hours
de_de: In den nächsten 24 Stunden

source: In the next 30 days
de_de: In den nächsten 30 Tagen

source: In the next 365 days
de_de: In den nächsten 365 Tagen

source: In the next 60 days
de_de: In den nächsten 60 Tagen

source: In the next 7 days
de_de: In den nächsten 7 Tagen

source: In the next 90 days
de_de: In den nächsten 90 Tagen

source: Inbox
de_de: Posteingang

source: Include
de_de: Einbeziehen

source: Included in all of our <a href="https://groundhogg.io/pricing/" target="_blank">standard plans</a>.
de_de: In allen unseren <a href="https://groundhogg.io/pricing/" target="_blank">Standardtarifen</a> enthalten.

source: Includes contacts with
de_de: Beinhaltet Kontakte mit

source: Incorrect path to cron file
de_de: Falscher Pfad zur Cron-Datei

source: Increased tag name size. Tag name can be 191 to 255 characters based on your hosted server.
de_de: Erhöhte Größe des Schlagworte-Namens. Der Schlagwortname kann je nach deinem gehosteten Server zwischen 191 und 255 Zeichen betragen.

source: Inexistent tags.
de_de: Nicht vorhandene Tags.

# input placeholder
source: Value...
de_de: Wert...

source: Insert
de_de: Einfügen
pt_br: Inserir

source: Insert Field
de_de: Feld einfügen
pt_br: Inserir campo

source: Insert Field: %s
de_de: Feld einfügen: %s
pt_br: Inserir campo: %s

source: Install an official SMTP integration
de_de: Installiere eine offizielle SMTP-Integration.

source: Install Automatically!
de_de: Automatisch installieren!

source: Install Cron Files
de_de: Installiere Cron-Dateien

source: Install extensions!
de_de: Erweiterungen installieren!

source: Install Help
de_de: Die Hilfe installieren

source: Install HollerBox
de_de: Installiere HollerBox.

source: Install HollerBox!
de_de: Installiere HollerBox!

source: Install It Now!
de_de: Installiere es jetzt!

source: Install MailHawk
de_de: Installiere MailHawk

source: Install MailHawk!
de_de: Installiere MailHawk!

source: Install the debug logs table.
de_de: Installiere die Tabelle für Debug-Protokolle.

source: Install your Premium Features
de_de: Installieren Sie Ihre Premium-Funktionen

source: Install!
de_de: Installieren!

source: Installed gh-cron.php successfully!
de_de: Die Datei gh-cron.php wurde erfolgreich installiert!

source: Installed plugins
de_de: Installierte Plugins

source: Installing an extension?
de_de: Die Installation einer Erweiterung?

source: Instant access to 45+ addons and integrations to boost your marketing and sales.
de_de: Sofortiger Zugriff auf über 45 Add-Ons und Integrationen, um dein Marketing und deinen Vertrieb zu optimieren.

source: Instant access to 45+ addons and integrations to help you maximize your marketing and sales.
de_de: Sofortiger Zugriff auf über 45 Add-Ons und Integrationen, um dir bei der Maximierung deines Marketings und deines Vertriebs zu helfen.

source: Instead, you will have to contact Kinsta Support and have them create the cron jobs for you using their internal system.
de_de: Stattdessen musst du den Kinsta-Support kontaktieren und sie bitten, die Cron-Jobs für dich mithilfe ihres internen Systems zu erstellen.

source: Instead, you will have to create cron jobs through the SiteGround admin panel.
de_de: Stattdessen musst du die Cron-Jobs über das SiteGround Admin-Panel erstellen.

source: Integrate An SMTP Service
de_de: Integrieren Sie einen SMTP-Dienst

source: Integrate this service!
de_de: Integriere diesen Service!

source: Integration/Addon Issues
de_de: Probleme mit Integrationen/Add-Ons.

source: Internal Name
de_de: Interner Name

source: invalid
de_de: ungültig

source: Invalid country selected
de_de: Ungültiges Land ausgewählt

source: Invalid cron command
de_de: Ungültiger Cron-Befehl

source: Invalid Date
de_de: Ungültiges Datum

source: Invalid email address
de_de: Ungültige E-Mail-Adresse

source: Invalid file name.
de_de: Ungültiger Dateiname.

source: Invalid number.
de_de: Ungültige Nummer.

source: Invalid permissions.
de_de: Ungültige Berechtigungen.
pt_br: Permissões inválidas.

source: Invalid selection
de_de: Ungültige Auswahl

source: Invalid selections
de_de: Ungültige Auswahlmöglichkeiten

source: Invalid Time
de_de: Ungültige Uhrzeit

source: Invalid URL
de_de: Ungültige URL

source: IP Address
de_de: IP Addresse
pt_br: Endereço IP

source: Is Checked
de_de: Ist ausgewählt

source: Is Groundhogg working for you? Show your appreciation by leaving a %1$s review! %2$s | %3$s | %4$s
de_de: Funktioniert Groundhogg für dich? Zeige deine Wertschätzung, indem du eine %1$s Bewertung hinterlässt! %2$s | %3$s | %4$s

source: Is marketable
de_de: Marktfähig

source: Is Not Checked
de_de: Ist nicht angekreuzt

source: Is not marketable
de_de: Marktfähig

source: Is the issue gone? Reactivate each plugin 1 by 1 until the issue reappears.
de_de: Ist das Problem behoben? Reaktiviere jeden Plugin einzeln, bis das Problem erneut auftritt.

source: Is your business registered within the European Union?
de_de: Ist dein Unternehmen innerhalb der Europäischen Union registriert?

source: Issue fixed!
de_de: Problem behoben!

source: Issue with your Funnel?
de_de: Problem mit deinem Funnel?

source: It integrates with Groundhogg!
de_de: Es integriert sich mit Groundhogg!

source: It is pretty common these days for hosts to implement aggressive caching at the host level to reduce the burden on their servers.
de_de: Es ist heutzutage ziemlich üblich, dass Hosts auf Hostebene eine aggressive Zwischenspeicherung implementieren, um die Belastung ihrer Server zu reduzieren.

source: It is rare, but some less popular themes have also been known to cause issues. You should also try enabling a default WordPress theme as well.
de_de: Es ist selten, aber einige weniger beliebte Themes können auch Probleme verursachen. Du solltest auch versuchen, ein Standard-WordPress-Theme zu aktivieren.

source: It looks like you have existing users in your site, let's sync them with your contacts so you can send them email.
de_de: Es scheint, als hätten Sie bereits bestehende Benutzer auf Ihrer Website. Lassen Sie uns diese mit Ihren Kontakten synchronisieren, damit Sie ihnen E-Mails senden können.

source: It looks like you have pending updates for some of your plugins. If you believe your issue is related to a bug or conflict, updating your plugins will probably resolve it.
de_de: Es scheint, dass du ausstehende Updates für einige deiner Plugins hast. Wenn du glaubst, dass dein Problem mit einem Fehler oder Konflikt zusammenhängt, werden wahrscheinlich die Aktualisierungen deiner Plugins das Problem lösen.

source: It looks like your cron job for <b>%s</b> is not working.
de_de: Es scheint, dass dein Cron-Job für <b>%s</b> nicht funktioniert.

source: It should only take a few minutes to complete.
de_de: Es sollte nur wenige Minuten dauern, um abzuschließen.

source: It's free!
de_de: Es ist kostenlos!

source: It's super lightweight. No jQuery!
de_de: Es ist super leichtgewichtig. Kein jQuery!

source: January
de_de: Januar

source: Join
de_de: Beitreten

source: Join our Facebook User Group.
de_de: Tritt unserer Facebook-Benutzergruppe bei.
