Repository: groundhoggwp/groundhogg
Catalog: languages/groundhogg-*.po
Languages: de_de, pt_br

source: One of your plugins is including pluggable functions from WordPress before it should. This is causing a conflict with <b>Groundhogg/b> and potentially other plugins you are using. You will have to deactivate your plugins one-by-one until this notice goes away to discover which plugin is causing the issue.
de_de: Eins Ihrer Plugins bindet pluggable Funktionen von WordPress früher ein als es sollte. Dies verursacht eine Konflikt mit <b>Groundhogg</b> und möglicherweise auch anderen Plugins, die Sie verwenden. Sie müssen Ihre Plugins nacheinander deaktivieren, bis diese Meldung verschwindet, um herauszufinden, welches Plugin das Problem verursacht.

source: Oops! Something went wrong finding your email preferences. Please try again shortly or contact us.
de_de: Hoppla! Beim Abrufen Ihrer E-Mail-Präferenzen ist ein Fehler aufgetreten. Bitte versuchen Sie es in Kürze erneut oder kontaktieren Sie uns.

source: Oops, I didn't mean to unsubscribe! <b>Re-subscribe me!</b>
de_de: Oops, ich wollte mich nicht abmelden! <b>Bitte wieder anmelden!</b>

source: Oops... This link is currently unavailable.
de_de: Hoppla... Dieser Link ist derzeit nicht verfügbar.

source: Ooptin Status
de_de: Estado de suscripción

source: Open a support ticket
de_de: Abrir un ticket de soporte

source: Open a ticket
de_de: Eröffnen Sie ein Support-Ticket

source: Open a ticket!
de_de: Eröffnen Sie ein Support-Ticket!

source: Open Modal
de_de: Modal öffnen
pt_br: Abrir Modal

source: Open Rate
de_de: Öffnungsrate

source: Opened
de_de: Geöffnet
pt_br: Aberto

source: Opened %1$s after %2$s
de_de: %1$s nach %2$s geöffnet

source: Opened %s
de_de: Geöffnet am %s

source: Opened any broadcast
de_de: Irgendeine Sendung geöffnet

source: Opened Broadcast
de_de: Geöffnete Rundmail

source: Opens
de_de: Öffnungen

source: Opens (O.R)
de_de: Öffnet (O.R)
pt_br: Acessos (O.R.)

source: optin
de_de: anmelden

source: Optin Status
de_de: Anmeldestatus
pt_br: Opt-in de Status

source: Optin Status Changed
de_de: Optin-Status geändert

# optin_status
source: Confirmed
de_de: Bestätigt
pt_br: Confirmado

# optin_status
source: Confirmed. They will receive marketing.
de_de: Bestätigt. Marketing erlaubt
pt_br: Confirmado. Eles receberão marketing.

# optin_status
source: Subscribed Monthly
de_de: Monatlich abonnieren
pt_br: Assinatura Mensal

# optin_status
source: Subscribed Weekly
de_de: Wöchentlich Abonnieren
pt_br: Assinatura Semanal

# optin_status
source: This contact complained about your emails. They will not receive marketing.
de_de: Dieser Kontakt hat sich über Ihre E-Mails beschwert. Er erhält ab jetzt kein Marketing mehr.
pt_br: Este contato reclamou sobre seus emails. Eles não receberão marketing.

# optin_status
source: This contact has not agreed to receive email marketing from you.
de_de: Dieser Kontakt hat nicht zugestimmt, E-Mail-Marketing von Ihnen zu erhalten.
pt_br: Este contato não concordou em receber marketing por e-mail de você.

# optin_status
source: This contact was marked as spam. They will not receive marketing.
de_de: Dieser Kontakt wurde als Spam markiert. Er erhält kein Marketing.
pt_br: Este contato foi marcado como spam. Eles não receberão marketing.

# optin_status
source: This contact will only receive marketing monthly.
de_de: Dieser Kontakt wird nur monatlich vermarktet.
pt_br: Este contato só receberá marketing mensal.

# optin_status
source: This contact will only receive marketing weekly.
de_de: Dieser Kontakt wird nur wöchentlich vermarktet.
pt_br: Este contato só receberá marketing semanal.

# optin_status
source: This email address bounced, they will not receive marketing.
de_de: Diese E-Mail-Adresse ist ungültig zurückgekommen, er erhält kein Marketing.
pt_br: Este endereço de e-mail foi rejeitado, eles não receberão marketing.

# optin_status
source: Unconfirmed
de_de: Unbestätigt
pt_br: Não confirmado

# optin_status
source: Unconfirmed. They will receive marketing.
de_de: Unbestätigt. Bereit fürs Marketing.
pt_br: Não confirmado. Eles receberão marketing.

# optin_status
source: Unconfirmed. This contact will not receive emails, they are passed the email confirmation grace period.
de_de: Unbestätigt. Dieser Kontakt erhält keine E-Mails, die E-Mail-Bestätigungsfrist ist abgelaufen.
pt_br: Não confirmado. Este contato não receberá e-mails, eles passaram do período de carência da confirmação de e-mail.

# optin_status
source: Unsubscribed
de_de: Abgemeldet
pt_br: Descadastrado

# optin_status
source: Unsubscribed. They will not receive marketing.
de_de: Abgemeldet. Sie erhalten kein Marketing.
pt_br: Descadastrado. Eles não receberão marketing.

source: Options
de_de: Optionen
pt_br: Opções

# or preceding the last item in a list
source: %s or %s
de_de: %s oder %s

source: Or, use a Saved Search!
de_de: Oder verwenden Sie eine gespeicherte Suche!

source: Order
de_de: Bestellung

source: Order by
de_de: Sortieren nach

source: Other
de_de: Andere
pt_br: Outro

source: Other common issues with cron jobs.
de_de: Weitere häufige Probleme mit Cron-Jobs.

source: Other events
de_de: Andere Ereignisse

source: Other Information
de_de: Andere Informationen
pt_br: Outra informação

source: Our current average ticket <u>resolution</u> time is under 24 hours.
de_de: Unsere derzeitige durchschnittliche <u>Reaktionszeit</u> für Tickets liegt unter 24 Stunden.

source: Our support team will look at your ticket as soon as possible!
de_de: Unser Support-Team wird sich so schnell wie möglich Ihr Ticket ansehen!

source: Override the email address replies are sent to. Leave empty to default to the sender address.
de_de: Überschreiben Sie die E-Mail-Adresse, an die die Antworten gesendet werden. Lassen Sie dieses Feld leer, um die Absenderadresse als Standard festzulegen.
pt_br: Substitua o endereço de e-mail para o qual as respostas são enviadas. Deixe em branco para escolher o endereço padrão do remetente.

source: Overview
de_de: Übersicht
pt_br: Visão geral

source: Owner
de_de: Besitzer
pt_br: Proprietário

source: Owner Data
de_de: Eigentümerdaten

source: Owner Id
de_de: Besitzer ID
pt_br: Id do Proprietário

source: Page Caching *
de_de: Seitenzwischenspeicherung *

source: Page Visited
de_de: Seite besucht

source: Page Visits
de_de: Seitenaufrufe

# page_title
source: Add Contact
de_de: Kontakt hinzufügen
pt_br: Adicionar contato

# page_title
source: Add Email
de_de: E-Mail Adresse hinzufügen
pt_br: Adicionar E-mail

# page_title
source: Add Funnel
de_de: Funnel hinzufügen

# page_title
source: Broadcasts
de_de: Sendung
pt_br: Transmissões

# page_title
source: Contacts
de_de: Kontakte
pt_br: Contatos

# page_title
source: Edit Contact: %s
de_de: Kontakt ändern: %s
pt_br: Editar contato: %s

# page_title
source: Edit Email
de_de: E-Mail ändern
pt_br: Editar E-mail

# page_title
source: Edit Funnel
de_de: Funnel ändern

# page_title
source: Edit Tag
de_de: "Tag" ändern
pt_br: Editar Tag

# page_title
source: Funnel Settings
de_de: Trichtereinstellungen

# page_title
source: Logs
de_de: Protokolle

# page_title
source: Schedule Broadcast
de_de: Broadcast planen
pt_br: Agendar transmissão

# page_title
source: Settings
de_de: Einstellungen
pt_br: Configurações

# page_title
source: Sorry, the email %s already belongs to another contact.
de_de: Entschuldigung, die E-Mail %s gehört bereits einem anderen Kontakt.
pt_br: Desculpe, o e-mail %s já pertence a outro contato.

# page_title
source: Submit Form
de_de: Formular abschicken
pt_br: Enviar Formulário

# page_title
source: Submit Form For %s
de_de: Formular abschicken für %s
pt_br: Enviar formulário para %s

# page_title
source: Welcome
de_de: Willkommen
pt_br: Bem-vindo

source: Passwords, usernames, or any data that might impact security
de_de: Passwörter, Benutzernamen oder jegliche Daten, die die Sicherheit beeinträchtigen könnten.

source: Paste JSON from .funnel file.
de_de: Fügen Sie JSON aus der .Funnel-Datei ein.

source: Paused
de_de: Angehalten

source: Pending %s
de_de: Ausstehend %s

source: Per page
de_de: Pro Seite

source: Percentage (%)
de_de: Prozentsatz (%)
pt_br: Porcentagem (%)

source: Permalinks re-saved!
de_de: Permalinks erneut gespeichert!

source: Personal Info
de_de: Persönliche Information

source: Phone
de_de: Telefon
pt_br: Telefone

source: Phone Number
de_de: Telefon Nummer
pt_br: Número de Telefone

source: Phone Numbers
de_de: Telefonnummern

source: Phone Type
de_de: Telefontyp

source: Pick a date and time you want your contacts to receive it.
de_de: Wählen Sie ein Datum und eine Uhrzeit aus, zu der Sie möchten, dass Ihre Kontakte es erhalten.

source: Pick the email template you want to send.
de_de: Wählen Sie die E-Mail-Vorlage aus, die Sie senden möchten.

source: Pie Chart
de_de: Kreisdiagramm

source: Placeholder
de_de: Platzhalter

source: Please enter a valid email address.
de_de: Bitte geben Sie eine gültige E-Mail-Adresse ein.
pt_br: Por favor, insira um endereço de e-mail válido.

source: Please install the <b>Lead Scoring</b> extension to view this report.
de_de: Bitte installieren Sie die <b>Lead-Bewertung</b>-Erweiterung, um diesen Bericht anzuzeigen.

source: Please note our hours of operation are <b>Monday to Friday</b>, <b>8:00 AM to 6:00 PM EST</b>.
de_de: Bitte beachten Sie, dass unsere Geschäftszeiten von <b>Montag bis Freitag</b> von <b>8:00 bis 18:00 Uhr EST</b> sind.

source: Please provide a valid email address.
de_de: Bitte geben Sie eine gültige E-Mail Adresse an.
pt_br: Por favor, forneça um e-mail válido.

source: Please provide a valid first name.
de_de: Bitte geben Sie einen gültigen Vornamen an.
pt_br: Por favor, forneça um nome válido.

source: Please provide a valid last name.
de_de: Bitte geben Sie einen gültigen Nachnamen an.
pt_br: Por favor, forneça um sobrenome válido.

source: Please provide a valid number.
de_de: Bitte geben Sie eine gültige Nummer an.
pt_br: Por favor, forneça um número válido.

source: Please provide your license key
de_de: Bitte geben Sie Ihren Lizenzschlüssel ein

source: Please select 1 or more meta keys
de_de: Bitte wählen Sie einen oder mehrere Metaschlüssel aus
pt_br: Por favor, selecione uma ou mais chaves meta

source: Please select a broadcast or leave blank for any broadcast
de_de: Bitte wählen Sie eine Sendung aus oder lassen Sie das Feld leer für alle Sendungen.

source: Please select a contact
de_de: Bitte wählen Sie einen Kontakt aus
pt_br: Por favor, selecione um contato

source: Please select a form
de_de: Bitte wählen Sie ein Formular aus
pt_br: Por favor, selecione um formulário

source: Please Select a Tag
de_de: Bitte wählen Sie einen "Tag".
pt_br: Por favor, selecione uma Tag

source: Please select a time in the future
de_de: Bitte wählen Sie eine Zeit in der Zukunft
pt_br: Por favor, envie em um momento no futuro

source: Please Select a User
de_de: Bitte wählen Sie einen Benutzer aus
pt_br: Por favor, selecione um usuário

source: Please select a valid dropdown option.
de_de: Bitte wählen Sie eine gültige Dropdown-Option.
pt_br: Selecione uma opção válida.

source: Please select a valid form and update first.
de_de: Bitte wählen Sie ein gültiges Formular und aktualisieren Sie es zuerst.
pt_br: Por favor, selecione um formulário válido e atualize primeiro.

source: Please select a valid option.
de_de: Bitte wählen Sie eine gültige Option.
pt_br: Por favor, selecione uma opção válida.

source: Please select an email
de_de: Bitte wählen Sie eine E-Mail
pt_br: Por favor, selecione um e-mail

source: Please select an email or leave blank for any email
de_de: Bitte wählen Sie eine E-Mail-Adresse aus oder lassen Sie das Feld leer, um jede E-Mail-Adresse zu akzeptieren

source: Please select an email or SMS to send.
de_de: Bitte wählen Sie eine E-Mail oder SMS zum Senden aus.
pt_br: Por favor, selecione um e-mail ou SMS para enviar.

source: Please select an owner
de_de: Bitte wählen Sie einen Eigentümer aus

source: Please select an SMS
de_de: Bitte wählen Sie eine SMS aus
pt_br: Por favor, selecione um SMS

source: Please select one
de_de: Bitte wählen Sie eine aus

source: Please select one or more benchmarks
de_de: Bitte wählen Sie einen oder mehrere Benchmarks aus
pt_br: Por favor, selecione um ou mais benchmarks

source: Please select one or more steps.
de_de: Bitte wählen Sie einen oder mehrere Schritte aus.
pt_br: Por favor, selecione uma ou mais etapas.

source: Please tell us who you host with!
de_de: Bitte teilen Sie uns mit, bei welchem Hosting-Anbieter Sie sind!

source: Plus, more details from the following features...
de_de: Außerdem, weitere Details zu den folgenden Funktionen...

source: Popups and Lead Generation for WordPress.
de_de: Popups und Lead-Generierung für WordPress.

source: Post
de_de: Beitrag

source: Post Content
de_de: Beitragsinhalt

source: Post Excerpt
de_de: Beitragsumriss

source: Post Featured Image
de_de: Beitrags-Vorschaubild

source: Post Title
de_de: Beitragstitel

source: Postal/Zip
de_de: Postleitzahl
pt_br: CEP

source: Postal/Zip Code
de_de: Postleitzahl
pt_br: CEP

source: Postal/Zip code
de_de: Postleitzahl
pt_br: CEP

source: Powered by %s
de_de: Erstellt von %s
pt_br: Distribuído por %s

source: Preference Center
de_de: Präferenz-Center

# preferences
source: I love this company, you can communicate with me whenever you feel like.
de_de: Ich liebe diese Firma, Sie können mit mir kommunizieren, wann immer Sie möchten.
pt_br: Eu amo esta empresa, você pode comunicar-se comigo sempre que você quiser.

# preferences
source: I no longer wish to receive any form of communication. <b>Unsubscribe me!</b>
de_de: Ich möchte keine Kommunikation mehr erhalten. <b>Abmelden!</b>

# preferences
source: Unsubscribe me and delete any personal information about me.
de_de: Melde mich ab und lösche alle persönlichen Informationen über mich.
pt_br: Cancelar a minha assinatura e apagar qualquer informação pessoal sobre mim.

source: Pretty Name
de_de: Schöner Name

source: Pretty Names
de_de: Schöne Namen

source: Preview
de_de: Vorschau
pt_br: Visualização

source: Preview your email on different size devices before sending.
de_de: Vorschau Ihrer E-Mail auf verschiedenen Geräten mit unterschiedlichen Bildschirmgrößen, bevor Sie sie senden.

source: Preview:
de_de: Vorschau:

source: Previous Updates
de_de: Vorherige Updates

source: Primary
de_de: Primär

source: Primary Phone
de_de: Haupt Telefon
pt_br: Telefone Principal

source: Primary Phone & Ext.
de_de: Haupttelefon und Durchwahl

source: Primary Phone (with extension)
de_de: Haupttelefon (mit Durchwahl)

source: Primary Phone Number
de_de: Haupttelefonnummer

source: Primary phone number
de_de: Haupttelefonnummer

source: Primary Phone Number Extension
de_de: Haupttelefonnummer mit Durchwahl

source: Privacy & Compliance
de_de: Datenschutz und Einhaltung von Vorschriften

source: Privacy Policy
de_de: Datenschutz-Bestimmungen
pt_br: Política de Privacidade

source: Process
de_de: Vorgang

source: Process database upgrades network wide so they do not have to be done by each subsite owner.
de_de: Führen Sie Netzwerk-weite Datenbank-Upgrades durch, sodass sie nicht von jedem Unterseiten-Besitzer einzeln durchgeführt werden müssen.

source: Processed %d events in %s seconds.
de_de: Verarbeitet %d Ereignisse in %s Sekunden.

source: Processed %d events in %s seconds. %d events failed.
de_de: Verarbeitet %d Ereignisse in %s Sekunden. %d Ereignisse sind fehlgeschlagen.

source: Processed %s items in %s seconds.
de_de: Verarbeitet %s Elemente in %s Sekunden.

source: Processed %s items in %s seconds. Skipped %s items.
de_de: Verarbeitet %s Elemente in %s Sekunden. %s Elemente übersprungen.

source: Processing...
de_de: Wird bearbeitet...
pt_br: Processando...

source: Profile Picture
de_de: Profil Bild
pt_br: Foto do perfil

source: Property group name
de_de: Name der Eigenschaftsgruppe

source: Provide Administrative Access
de_de: Stellen Sie administrativen Zugriff bereit.

source: Provide them with this article.
de_de: Stellen Sie ihnen diesen Artikel zur Verfügung.

source: Province/State
de_de: Provinz / Bundesland
pt_br: Província/Estado

source: Province/State/Region
de_de: Provinz / Bundesstaat / Region
pt_br: Província/Estado/Região

source: Purchase
de_de: Kauf

source: Purchase a License Now!
de_de: Jetzt eine Lizenz erwerben!

source: Purchase a new license.
de_de: Eine neue Lizenz erwerben.

source: Purge historical activity logs
de_de: Lösche historische Aktivitätsprotokolle

source: Purge historical event logs
de_de: Lösche historische Ereignisprotokolle

source: Purged %s events!
de_de: %s Ereignisse gelöscht!

source: Purging activity logs will free up space, but will adversely affect reporting and may impact funnel automation for some contacts. You may want to download a backup of your database first. <b>Proceed with extreme caution.</b>
de_de: Das Löschen von Aktivitätsprotokollen wird Speicherplatz freigeben, aber die Berichterstattung beeinträchtigen und die Funnel-Automatisierung für einige Kontakte beeinflussen. Sie sollten möglicherweise zuerst eine Sicherungskopie Ihrer Datenbank herunterladen. <b>Gehen Sie äußerst vorsichtig vor.</b>

source: Purging completed event logs will free up space, but will adversely affect reporting and may impact funnel automation for some contacts. You may want to download a backup of your database first. <b>Proceed with extreme caution.</b>
de_de: Das Löschen abgeschlossener Ereignisprotokolle wird Speicherplatz freigeben, aber die Berichterstattung beeinträchtigen und die Funnel-Automatisierung für einige Kontakte beeinflussen. Sie sollten möglicherweise zuerst eine Sicherungskopie Ihrer Datenbank herunterladen. <b>Gehen Sie äußerst vorsichtig vor.</b>

source: Quick Edit
de_de: Schnelle Bearbeitung
pt_br: Edição rápida

source: Quick edit &#8220;%s&#8221; inline
de_de: Schneele Bearbeitung &#8220;%s&#8221; inline
pt_br: Edição rápida & #8220; %s & #8221; inline

source: Quick&nbsp;Edit
de_de: Schnelle Bearbeitung
pt_br: Edição&nbsp;Rápida

source: Quickstart Checklist
de_de: Schnellstart-Checkliste

source: Ran %s
de_de: Ausgeführt: %s

source: Rated ⭐⭐⭐⭐⭐ by our customers.
de_de: Bewertet mit ⭐⭐⭐⭐⭐ von unseren Kunden.

source: Raw Confirmation Link
de_de: Rohbestätigungslink

source: Re-entering your SMTP/API credentials
de_de: Erneute Eingabe Ihrer SMTP/API-Anmeldeinformationen

source: Re-install features.
de_de: Installieren Sie die Funktionen neu.

source: Re-install the gh-cron.php file to include a constant <code>DOING_GH_CRON</code>.
de_de: Installieren Sie die Datei "gh-cron.php" neu, um eine Konstante <code>DOING_GH_CRON</code> hinzuzufügen.

source: Re-installed successful!
de_de: Re Installation war erfolgreich!

source: Re-save permalinks
de_de: Permalinks erneut speichern

source: Re-save your permalinks.
de_de: Speichern Sie Ihre Permalinks erneut.

source: Re-subscribe
de_de: Erneut abonnieren

source: Read our docs on the subject to configure your caching for the best results:
de_de: Lesen Sie unsere Dokumentation zum Thema, um Ihre Caching-Einstellungen für die besten Ergebnisse zu konfigurieren:

source: Read the full guide
de_de: Lesen Sie den vollständigen Leitfaden

source: Read the guide
de_de: Lesen Sie den Leitfaden

source: Ready
de_de: Bereit
pt_br: Pronto

source: Really Simple Payments
de_de: Wirklich einfache Zahlungen

source: reCAPTCHA: <i>Only displayed on the front-end.</i>
de_de: reCAPTCHA: <i>Nur auf der Benutzeroberfläche angezeigt.</i>

source: Received %1$s on %2$s
de_de: Erhalten %1$s am %2$s

source: Received any broadcast
de_de: Irgendeine Rundmail empfangen

source: Received Broadcast
de_de: Erhaltene Rundmail

source: Received broadcast: %s
de_de: Broadcast erhalten: %s

source: Received email: %s
de_de: Erhaltene E-Mail: %s

source: Recent failed events
de_de: Kürzlich fehlgeschlagene Ereignisse

source: Recent Posts
de_de: Neueste Beiträge

source: Recipients
de_de: Empfänger

source: Recipients:
de_de: Empfänger:

source: Recommended PHP Version
de_de: Empfohlene PHP-Version

source: Redirect to this URL...
de_de: Weiterleiten zu dieser URL...

source: Refactor contact optin statuses to meet new format.
de_de: Überarbeiten Sie die Zustände für die Zustimmungsoptionen des Kontakts, um dem neuen Format zu entsprechen.

source: Refactor custom fields to new format.
de_de: Überarbeiten Sie die benutzerdefinierten Felder in das neue Format.

source: Refactor notes to abstract data type for support across more objects.
de_de: Notizen umstrukturieren zu einem abstrakten Datentyp, um Unterstützung für mehr Objekte zu ermöglichen.

source: Reformat all tables.
de_de: Alle Tabellen neu formatieren

source: Refresh
de_de: Aktualisierung
pt_br: Atualizar

source: Refresh optin status tags
de_de: Aktualisiere die Opt-in-Status-Tags

source: Register for Groundhogg Academy
de_de: Melden Sie sich für die Groundhogg Academy an.

source: Register FREE
de_de: Kostenlos registrieren

source: Remove %s
de_de: Entfernen Sie %s

source: Remove %s tags
de_de: Entfernen Sie %s-Tags

source: Remove all of the following tags...
de_de: Entfernen Sie alle folgenden Tags...

source: Remove Tags
de_de: Tags entfernen

source: Remove tags
de_de: Tags entfernen

source: Rename
de_de: Umbenennen

source: Rename Group
de_de: Gruppe umbenennen

source: Rename property group
de_de: Eigenschaftsgruppe umbenennen

source: Rename tab
de_de: Registerkarte umbenennen

# replacement
source: A link that will unsubscribe the contact.
de_de: Ein Link, über den der Kontakt abgemeldet werden kann.

# replacement
source: A link to confirm the email address of a contact which can be placed in a button or link.
de_de: Ein Link zur Bestätigung der E-Mail-Adresse eines Kontakts, der in eine Schaltfläche oder einen Link eingefügt werden kann.
pt_br: Um link para confirmar o endereço de e-mail de um contato, que pode ser colocado em um botão ou link.

# replacement
source: A link to confirm the email address of a contact.
de_de: Ein Link zur Bestätigung der E-Mail-Adresse eines Kontakts.
pt_br: Um link para confirmar o endereço de e-mail de um contato.

# replacement
source: Any data related to the contact's linked owner. Usage: {owner.attribute}
de_de: Alle Daten, die mit dem verknüpften Eigentümer des Kontakts zusammenhängen. Verwendung: {owner.attribute}

# replacement
source: Any data related to the contact's linked user record. Usage: {user.attribute}
de_de: Alle Daten, die sich auf den verknüpften Benutzerdatensatz des Kontakts beziehen. Verwendungszweck: {user.attribute}

# replacement
source: Any meta data related to the contact. Usage: {meta.attribute}
de_de: Alle Metadaten, die sich auf den Kontakt beziehen. Verwendung: {meta.attribute}
pt_br: Quaisquer meta dados relacionados ao contato. Uso: {meta.attribute}

# replacement
source: Automatically login the contact if they have a user account.
de_de: Automatisches Einloggen des Kontakts, wenn er ein Benutzerkonto hat.

# replacement
source: Insert a dynamic date based on the site's timezone. Usage {date.format|time}. Example: {date.Y-m-d|+2 days}
de_de: Setzen Sie ein dynamisches Datum basierend auf der Zeitzone der Website ein. Verwendung: {date.format|time}. Beispiel: {date.Y-m-d|+2 Tage}

# replacement
source: Insert all the files in a contact's file box.
de_de: Füge alle Dateien in die Dateibox eines Kontakts ein.

# replacement
source: Insert Replacement
de_de: Ersatz einsetzen
pt_br: Inserir substituição

# replacement
source: Inserts a random quote from the movie Groundhog Day featuring Bill Murray!
de_de: Fügt ein zufälliges Zitat aus dem Film "Und täglich grüßt das Murmeltier" mit Bill Murray ein!

# replacement
source: List of tags applied to the contact.
de_de: Liste der Tags, die dem Kontakt zugeordnet sind.
