Repository: groundhoggwp/groundhogg
Catalog: languages/groundhogg-*.po
Languages: de_de, pt_br

# Column label
source: Step
de_de: Schritt
pt_br: Passo

# Column label
source: Subject
de_de: Gegenstand
pt_br: Assunto

# Column label
source: Time
de_de: Zeit
pt_br: Tempo

# Column label
source: Title
de_de: Titel
pt_br: Título

# Column label
source: Waiting Contacts
de_de: Wartende Kontakte

# column_label
source: Clicks
de_de: Klicks
pt_br: Cliques

# column_label
source: Type
de_de: Typ
pt_br: Tipo

# column_label
source: Value
de_de: Wert
pt_br: Valor

# column_title
source: Public Key
de_de: Öffentlicher Schlüssel
pt_br: Chave Pública

# column_title
source: Secret Key
de_de: Geheimer Schlüssel
pt_br: Chave Secreta

# column_title
source: Username
de_de: Benutzername
pt_br: Nome de Usuário

source: Commit
de_de: Bestätigen

source: Common reasons tracking links aren't working
de_de: Gemeinsame Gründe, warum Tracking-Links nicht funktionieren

source: Common reasons why contacts can't unsubscribe
de_de: Gemeinsame Gründe, warum Kontakte sich nicht abmelden können

source: Communications
de_de: Kommunikation

source: Company Phone
de_de: Firmennummer

source: Compare
de_de: Vergleichen

# comparison
source: At least
de_de: Mindestens

# comparison
source: At most
de_de: höchstens

# comparison
source: Contains
de_de: Enthält

# comparison
source: Does not contain
de_de: Enthält nicht

# comparison
source: Does not end with
de_de: Endet nicht mit

# comparison
source: Does not start with
de_de: Beginnt nicht mit

# comparison
source: Ends with
de_de: Endet mit

# comparison
source: Equals
de_de: Gleich

# comparison
source: Exactly
de_de: genau

# comparison
source: Excludes
de_de: schließt aus

# comparison
source: Greater than
de_de: Größer als

# comparison
source: Greater than or equal to
de_de: Größer oder gleich

# comparison
source: Includes
de_de: Beinhaltet

# comparison
source: Is empty
de_de: Ist leer

# comparison
source: Is not empty
de_de: Nicht leer

# comparison
source: Is not one of
de_de: Ist nicht eine von

# comparison
source: Less than
de_de: Weniger als

# comparison
source: Less than or equal to
de_de: Weniger oder gleich

# comparison
source: More than
de_de: Mehr als

# comparison
source: No
de_de: Nein

# comparison
source: Not equals
de_de: No es igual

# comparison
source: Starts with
de_de: Beginnt mit

# comparison, groundhogg
source: Is one of
de_de: Ist eine von

# comparison, groundhogg
source: Yes
de_de: Ja

source: Complained
de_de: Beschwert

source: Complaints
de_de: Beschwerden

source: Complete
de_de: Komplett
pt_br: Completo

source: Complete Funnel Activity
de_de: Komplette Funnel Aktivität

source: Complete the MailHawk setup process so you can start sending better email!.
de_de: Schließen Sie den MailHawk-Setup-Prozess ab, damit Sie bessere E-Mails versenden können!

source: Completed
de_de: Abgeschlossen

source: Completed %2$s in %1$s
de_de: %2$s in %1$s abgeschlossen

source: Completed %s
de_de: Abgeschlossen %s

source: Completed any step in %1$s
de_de: Einen Schritt in %1$s abgeschlossen

source: Completed any step in any funnel
de_de: Irgendeinen Schritt in irgendeinem Funnel abgeschlossen

source: Completed Events
de_de: Abgeschlossene Ereignisse

source: Completed:
de_de: Abgeschlossen:
pt_br: Concluído:

source: Completes a course
de_de: Schließt einen Kurs ab

source: Completes a lesson
de_de: Schließt eine Lektion ab

source: Compliance
de_de: Einhaltung

source: Compose
de_de: Verfassen

source: Configure Cron Jobs
de_de: Konfigurieren von Cron-Jobs

source: Configure Mailhawk
de_de: Mailhawk konfigurieren

source: Configure multiple SMTP services.
de_de: Mehrere SMTP-Dienste konfigurieren.

source: Configure WP-Cron!
de_de: WP-Cron konfigurieren!

source: Confirm and Schedule
de_de: Bestätigen und planen

source: Confirm and Send
de_de: Bestätigen und senden

source: Confirm Email Address
de_de: E-Mail Adresse bestätigen
pt_br: Confirmar endereço de e-mail

source: Confirm your email.
de_de: Bestätige deine E-Mail.
pt_br: Confirme o seu e-mail.

source: Confirmation Link
de_de: Bestätigungslink

source: Confirmed
de_de: Bestätigt
pt_br: Confirmado

source: Confirmed Contacts
de_de: Bestätigte Kontakte

source: Confirmed Email Address
de_de: Bestätigte E-Mail-Adresse

source: Congrats %s, you're all set to use Groundhogg. Here are some next steps for you so you can start leveraging Groundhogg.
de_de: Herzlichen Glückwunsch %s, Sie sind bereit, Groundhogg zu verwenden. Hier sind einige nächste Schritte für Sie, damit Sie Groundhogg optimal nutzen können.

source: Connect MailHawk
de_de: MailHawk verbinden

source: Connect SendWP
de_de: Verbinden Sie SendWP

source: Consult your hosting support to find our if their are limitations on your account.
de_de: Konsultieren Sie den Support Ihres Hosting-Anbieters, um herauszufinden, ob es Beschränkungen für Ihr Konto gibt.

source: Contact
de_de: Kontakt

source: Contact created!
de_de: Kontakt erstellt!

source: Contact ID
de_de: Kontakt ID

source: Contact id not found.
de_de: Kontakt ID nicht gefunden.
pt_br: Identificação de contato não encontrada.

source: Contact Info
de_de: Kontaktinformationen
pt_br: Informações de Contato

source: Contact Information
de_de: Kontaktinformationen

# contact is a noun referring to a person
source: Contact Location
de_de: Kontaktstandort

source: Contact is not marketable.
de_de: Kontakt ist nicht bereit Marketing zu erhalten.
pt_br: O contato não é comercializável.

source: Contact notes have been updated and must be migrated, consider backing up your site before migrating.</p><p>%s
de_de: Kontaktnotizen wurden aktualisiert und müssen migriert werden. Erwägen Sie, Ihr Website-Backup vor der Migration zu erstellen.</p><p>%s

source: Contact Owner
de_de: Kontakteigentümer

source: Contact owner's email
de_de: E-Mail des Kontoeigentümers

source: Contact Record
de_de: Kontakteintrag

source: Contact updated!
de_de: Kontakt aktualisiert!

source: Contact with ID %d does not exist
de_de: Der Kontakt mit der ID %d existiert nicht

source: Contact's email
de_de: E-Mail des Kontakts

# contact_record
source: Agreed To Terms
de_de: Die Agb´s bestätigen
pt_br: Concordou com os termos

# contact_record
source: Birthday
de_de: Geburtstag

# contact_record
source: Compliance
de_de: Beachtung
pt_br: Conformidade

# contact_record
source: Contact Owner
de_de: Kontakteigentümer

# contact_record
source: First Name
de_de: Vorname

# contact_record
source: Internal Form
de_de: Internes Formular
pt_br: Formulário Interno

# contact_record
source: Last Name
de_de: Nachname

# contact_record
source: Location
de_de: Ort
pt_br: Localização

# contact_record
source: Mobile Phone
de_de: Mobiltelefon

# contact_record
source: Primary Phone
de_de: Haupt Telefon
pt_br: Telefone Principal

# contact_record
source: Source
de_de: Quelle

# contact_record
source: This contact has been deleted.
de_de: Dieser Kontakt wurde gelöscht.
pt_br: Este contato foi eliminado.

# contact_record
source: View All Events
de_de: Alle Events anschauen
pt_br: Ver Todos os Eventos

# contact_record
source: You are not the owner of this contact.
de_de: Sie sind nicht der Eigentümer dieses Kontakts.
pt_br: Você não é o proprietário deste contato.

# contact_record_tab
source: General
de_de: Allgemein

source: Contacts
de_de: Kontakte
pt_br: Contatos

source: Contacts By Country
de_de: Kontakte nach Land
pt_br: Contatos por País

source: Contacts By Lead Source
de_de: Kontakte nach Lead-Quelle
pt_br: Contatos por Lead

source: Contacts By Optin Status
de_de: Kontakte nach Anmeldestatus
pt_br: Contatos por Status de Opt-in

source: Contacts By Region
de_de: Kontakte nach Region
pt_br: Contatos por Região

source: Contacts By Search Engine
de_de: Kontakte nach Suchmaschine
pt_br: Contatos por Motor de Busca

source: Contacts By Social Media
de_de: Kontakte nach Social Kanäle
pt_br: Contatos por Mídia Social

source: Contacts By Source Page
de_de: Kontakte nach Quellseite
pt_br: Contatos por Página de Origem

source: Contacts By UTM Campaign
de_de: Kontakte nach UTM-Kampagne
pt_br: Contatos por Campanha UTM

source: Contacts can't unsubscribe
de_de: Kontakte können sich nicht abmelden

source: Contacts updated!
de_de: Kontakte aktualisiert!

source: Contains
de_de: Enthält
pt_br: Contém

source: Content
de_de: Inhalt
pt_br: Conteúdo

source: Content delivery networks are known to potentially cause issues if they are not fine tuned.
de_de: Content Delivery Networks (CDNs) sind bekannt dafür, potenzielle Probleme zu verursachen, wenn sie nicht optimal eingestellt sind.

source: Conversion Rate
de_de: Konversions Rate
pt_br: Taxa de Conversão

source: Conversion Rate (%)
de_de: Konversions Rate (%)
pt_br: Taxa de Conversão (%)

source: Conversions
de_de: Konversionen

source: Copy and paste JSON from a .funnel export file if you are having issue uploading.
de_de: Kopieren Sie JSON aus einer .Funnel-Exportdatei und fügen Sie es ein, wenn beim Hochladen Probleme auftreten.

source: Copy share link
de_de: Freigabelink kopieren
pt_br: Copiar link de compartilhamento

source: Copy this link to use in emails or on your website...
de_de: Kopieren Sie diesen Link, um ihn in E-Mails oder auf Ihrer Website zu verwenden...

source: Could not add contact.
de_de: Kontakt konnte nicht hinzugefügt werden.
pt_br: Não foi possível adicionar o contato.

source: Could not create contact.
de_de: Kontakt konnte nicht erstellt werden.
pt_br: Não foi possível criar contato.

source: Could not create funnel.
de_de: Kann keinen Funnel erstellen.

source: Could not load email...
de_de: E-Mail konnte nicht geladen werden ...
pt_br: Não foi possível carregar o e-mail...

source: Could not load this email
de_de: Diese E-Mail konnte nicht geladen werden
pt_br: Não foi possível carregar este e-mail

source: Count
de_de: Zählen

source: Country
de_de: Land
pt_br: País

source: Country is %s
de_de: Das Land ist %s

source: Course
de_de: Kurs

source: Courses
de_de: Kurse

source: CPanel cron jobs can be tricky to set up properly because of the lack of error reporting or feedback. These are the most common issues when setting them up.
de_de: CPanel-Cron-Jobs können schwierig einzurichten sein, da es an Fehlerberichten oder Rückmeldungen mangelt. Dies sind die häufigsten Probleme bei der Einrichtung.

source: CPanel cron jobs not working?
de_de: Funktionieren CPanel-Cron-Jobs nicht?

source: Create
de_de: Erstellen

source: Create a cron job using <b>cPanel</b>.
de_de: Erstelle einen Cron-Job mithilfe von <b>cPanel</b>.

source: Create a cron job using <b>cron-job.org</b>.
de_de: Erstelle einen Cron-Job mithilfe von <b>cron-job.org</b>.

source: Create a cron job using <b>SiteGround</b>.
de_de: Erstelle einen Cron-Job mithilfe von <b>SiteGround</b>.

source: Create Contact
de_de: Kontakt erstellen

source: Create External Cron Jobs
de_de: Erstelle externe Cron-Jobs.

source: Create Field
de_de: Feld erstellen

source: Create Group
de_de: Gruppe erstellen

source: Create New Report
de_de: Neuen Bericht erstellen

source: Create New SMS
de_de: Neue SMS erstellen
pt_br: Criar nova SMS

source: Create Report
de_de: Bericht erstellen

source: Create User Account
de_de: Benutzerkonto erstellen
pt_br: Criar conta de usuário

source: Create your first Funnel!
de_de: Erstellen Sie Ihren ersten Sales Funnel!

source: Create your first funnel!
de_de: Erstellen Sie Ihren ersten Sales Funnel!

source: Creating a funnel is easy, just follow the steps below...
de_de: Das Erstellen eines Sales-Funnels ist einfach, folgen Sie einfach den untenstehenden Schritten...

source: CRM and marketing automation for WordPress
de_de: CRM und Marketing Automation für WordPress
pt_br: CRM e automação de marketing para WordPress

source: Cron Job Setup
de_de: Cron-Job-Einrichtung

source: Cron jobs can sometimes be tricky to set up properly because of the lack of error reporting or feedback from common host panel systems. These are the most common issues when setting them up.
de_de: Cron-Jobs können manchmal schwierig einzurichten sein, da es an Fehlerberichten oder Rückmeldungen von gängigen Host-Panel-Systemen mangelt. Dies sind die häufigsten Probleme bei der Einrichtung.

source: Cron jobs can sometimes be tricky to set up properly because of the lack of error reporting or feedback from common platforms. These are the most common issues when setting them up.
de_de: Cron-Jobs können manchmal schwierig sein, richtig einzurichten, aufgrund fehlender Fehlerberichterstattung oder Rückmeldung von gängigen Plattformen. Hier sind die häufigsten Probleme bei der Einrichtung.

source: Cron Jobs not working
de_de: Cron-Jobs funktionieren nicht

source: Cron jobs not working?
de_de: Funktionieren Cron-Jobs nicht?

source: Cron Setup
de_de: Cron-Einrichtung

source: Cron-Job.org is a free site you can use to quickly setup an external cron-job.
de_de: Cron-Job.org ist eine kostenlose Website, die Sie verwenden können, um schnell einen externen Cron-Job einzurichten.

source: Cron-job.org is a great solution for many, but is known to have issues in the following situations.
de_de: Cron-job.org ist eine großartige Lösung für viele, hat jedoch in den folgenden Situationen bekannte Probleme.

source: Cron-Job.org is free, and incredibly reliable. If your host allows it, cron-job.org is a great alternative to server based cron jobs.
de_de: Cron-Job.org ist kostenlos und äußerst zuverlässig. Wenn Ihr Hosting-Anbieter es erlaubt, ist Cron-Job.org eine großartige Alternative zu serverbasierten Cron-Jobs.

source: Cron-Job.org not working?
de_de: Funktioniert Cron-Job.org nicht?

# cron_schedule
source: Every Minute
de_de: Jede Minute
pt_br: A Cada Minuto

source: CSS Class
de_de: CSS Klasse
pt_br: Classe CSS

source: CSV Data
de_de: CSV-Daten

source: Custom
de_de: Benutzerdefiniert

source: Custom Activity
de_de: Benutzerdefinierte Aktivität

source: Custom email
de_de: Benutzerdefinierte E-Mail

source: Custom Field
de_de: Benutzerdefiniertes Feld

source: Custom Headers
de_de: Benutzerdefinierte Header

source: Custom Meta
de_de: Benutzerdefinierte Metadaten

source: Custom meta
de_de: Benutzerdefinierte metadaten

source: Custom Meta Information
de_de: Benutzerdefinierte Metainformationen

source: Custom tabs
de_de: Benutzerdefinierte Registerkarten

source: Data Processing Consent
de_de: Einwilligung zur Datenverarbeitung

source: Data Processing Consent Data
de_de: Daten zur Einwilligung zur Datenverarbeitung

source: Date
de_de: Datum
pt_br: Data

source: Date & Time
de_de: Datum & Uhrzeit

source: Date Created
de_de: Datum erstellt
pt_br: Data Criada

source: Date Optin Status Changed
de_de: Datum, an dem der Opt-in-Status geändert wurde

source: Day
de_de: Tag

source: day
de_de: Tag

source: Days
de_de: Tage
pt_br: Dias

source: Deactivate
de_de: Deaktivieren
pt_br: Desativar

source: Deactivate the conflicting plugin
de_de: Deaktivieren Sie das konfliktauslösende Plugin

source: Deactivate this license.
de_de: Deaktivieren Sie diese Lizenz

source: Debug Authorization
de_de: Debug-Berechtigung

source: Debugging with Safe Mode
de_de: Debuggen im abgesicherten Modus

source: December
de_de: Dezember

source: Default
de_de: Standard
pt_br: Padrão

source: Default Contact Owner
de_de: Standard-Kontakteigentümer

source: Delay
de_de: Verzögerung

source: Delay Preview
de_de: Verzögerungsvorschau

source: Delete
de_de: Löschen
pt_br: Excluir

source: Delete %s contacts
de_de: Lösche %s Kontakte

source: Delete %s related contact record
de_de: Lösche den zugehörigen Kontakt-Eintrag für %s

source: Delete &#8220;%s&#8221; permanently
de_de: Permanent &#8220;%s&#8221 löschen
pt_br: Excluir &#8220;%s&#8221; permanentemente

source: Delete activity event logs older than...
de_de: Lösche Aktivitätsereignisprotokolle, die älter sind als...

source: Delete completed event logs older than...
de_de: Lösche abgeschlossene Ereignisprotokolle, die älter sind als...

source: Delete Current Search
de_de: Aktuelle Suche löschen

source: Delete export
de_de: Export löschen
pt_br: Excluir Exportação

source: Delete Import
de_de: Import löschen
pt_br: Excluir Importação

source: Delete Permanently
de_de: Dauerhaft löschen
pt_br: Excluir Permanentemente

source: Delete Search
de_de: Suche löschen

source: Deleted
de_de: Gelöscht
pt_br: Excluído

source: Depending on the host, the path to your cron files may be different from what you might have read in the documentation.
de_de: Je nach Host kann der Pfad zu Ihren Cron-Dateien von dem abweichen, was Sie in der Dokumentation gelesen haben.

source: Depending on who you host with, and the level of hosting you pay for, there may be limitations on internal cron jobs that are unknown to you.
de_de: Je nachdem, bei welchem Hosting-Anbieter Sie sind und welches Hosting-Paket Sie bezahlen, können es Einschränkungen bei internen Cron-Jobs geben, die Ihnen nicht bekannt sind.

source: Describe your issue in a few words...
de_de: Beschreiben Sie Ihr Problem in wenigen Worten...

source: Description
de_de: Beschreibung
pt_br: Descrição

source: Desktop Preview
de_de: Beschreibungs Vorschau
pt_br: Visualização Prévia Desktop

source: Desktop preview
de_de: Beschreibungs-Vorschau

source: Developer
de_de: Entwickler

source: Did you set up your cron jobs?
de_de: Haben Sie Ihre Cron-Jobs eingerichtet?

source: Didn't find what you need?
de_de: Haben Sie nicht gefunden, was Sie brauchen?

source: Disable
de_de: Deaktivieren
pt_br: Desativar

source: Disable Safe Mode
de_de: Abgesicherten Modus deaktivieren

source: Disable tracking links in SendGrid
de_de: Tracking-Links in SendGrid deaktivieren

source: Disable WP Cron
de_de: WP Cron deaktivieren

source: Do not close this window while the broadcast is scheduling!
de_de: Schließen Sie dieses Fenster nicht, während die Rundsendung geplant wird!

source: Do not close this window!
de_de: Schließen Sie dieses Fenster nicht!

source: Do not leave the page till the process is complete!
de_de: Verlassen Sie die Seite nicht, bis der Vorgang abgeschlossen ist!
pt_br: Não saia da página até que o processo esteja completo!

source: Do you market to people in these areas?
de_de: Vermarkten Sie an Personen in diesen Gebieten?

source: Documentation
de_de: Dokumentation
pt_br: Documentação

source: Does not contain
de_de: Enthält nicht

source: Does not have all selected
de_de: Hat nicht alle ausgewählt

source: Don't have a license yet? You're missing out!
de_de: Haben Sie noch keine Lizenz? Dann verpassen Sie etwas!

source: Don't show admin links to the contact record in the notification.
de_de: Zeigen Sie in der Benachrichtigung keine Administrationslinks zum Kontakt an.

source: Don't want these emails?
de_de: Möchtest du diese E-Mails nicht?
pt_br: Não quer esses e-mails?

source: Double click a field to edit it!
de_de: Doppelklicken Sie auf ein Feld, um es zu bearbeiten!

source: Download
de_de: Herunterladen

source: Download Profile
de_de: Download Profil
pt_br: Download do Perfil

source: Download System Info
de_de: Laden Sie Systeminformationen herunter
pt_br: Baixar arquivo com as informações do sistema

source: Download System Info when requesting support.
de_de: Laden Sie die Systeminformationen herunter, wenn Sie Unterstützung anfordern.
pt_br: Baixe informações do sistema ao solicitar suporte.

source: Download the <code>gh-cron.txt</code> file.
de_de: Lade die Datei <code>gh-cron.txt</code> herunter.

source: Download the extension manager to install your premium features and integrations.
de_de: Laden Sie den Erweiterungsmanager herunter, um Ihre Premium-Funktionen und Integrationen zu installieren.

source: Draft
de_de: Entwurf
pt_br: Rascunho

source: Drag files to upload
de_de: Dateien zum Hochladen ziehen

source: Drop un-needed <code>claim</code> column from <code>wp_gh_events</code> table.
de_de: Entferne die nicht benötigte <code>claim</code>-Spalte aus der <code>wp_gh_events</code>-Tabelle.

source: Dropdown
de_de: Auswahl Liste

source: Edit
de_de: Editieren
pt_br: Editar

source: Edit %s contact
de_de: %s Kontakt bearbeiten

source: Edit %s contacts
de_de: %s Kontakte bearbeiten

source: Edit field
de_de: Feld bearbeiten

source: Edit Fields
de_de: Felder bearbeiten

source: Edit Filters
de_de: Filter bearbeiten

source: Edit Form
de_de: Formular bearbeiten

source: Edit Full Profile
de_de: Vollständiges Profil bearbeiten

source: Edit Funnel
de_de: Trichter bearbeiten

source: Edit Profile
de_de: Profil ändern
pt_br: Editar Perfil

source: Edit profile
de_de: Profil bearbeiten

source: Edit Template
de_de: Vorlage ändern
pt_br: Editar Modelo

source: Editing
de_de: Bearbeitung
pt_br: Editando

source: Elementor integration
de_de: Elementor Page Builder Integration

source: Email Activity
de_de: E-Mail-Aktivität
pt_br: Relatório de Atividades de E-mail

source: Email Address
de_de: E-Mail-Addresse
pt_br: Endereço de E-mail

source: Email Addresses
de_de: E-Mail-Adressen

source: Email bounce handling.
de_de: Umgang mit E-Mail-Rückläufern

source: Email Clicks
de_de: E-Mail-Klicks

source: Email Link Clicked
de_de: Auf E-Mail-Link geklickt

source: Email logging is currently disabled. You can enable email logging in the <a href='%s'>email settings</a>.
de_de: Die E-Mail-Protokollierung ist derzeit deaktiviert. Sie können die E-Mail-Protokollierung in den <a href='%s'>E-Mail-Einstellungen</a> aktivieren.

source: Email Notification
de_de: E-Mail Nachricht
pt_br: Notificação por E-mail

source: Email Opened
de_de: E-Mail geöffnet

source: Email Opens
de_de: E-Mail-Öffnungen

source: Email Received
de_de: E-Mail empfangen

source: Email sending is currently disabled. %1$sVisit the MailHawk Settings%2$s to enable sending..
de_de: Der E-Mail-Versand ist derzeit deaktiviert. %1$sBesuchen Sie die MailHawk-Einstellungen%2$s, um den Versand zu aktivieren.

source: Email sending is currently disabled. %1$sVisit the SendWP Settings%2$s to enable sending..
de_de: Mail verschicken ist deaktiviert.%1$sSchau dir die SendWP Einstellungen an%2$s um das versenden zu konfigurieren...

source: Email sent!
de_de: E-Mail gesendet!

source: Email Signature
de_de: E-Mail-Signatur

source: Email Stats
de_de: E-Mail-Statistiken

source: Email Updated.
de_de: E-Mail aktualisiert
pt_br: E-mail atualizado.

source: emails and funnels
de_de: e-mails und funnel

source: Emails cannot be sent in %s mode.
de_de: E-Mails können nicht im %s Modus gesendet werden.
pt_br: Os e-mails não podem ser enviados no modo %s.

source: Emails cannot be sent while in DRAFT mode.
de_de: E-Mails können im ENTWURF-Modus nicht gesendet werden.
pt_br: Os e-mails não podem ser enviados no modo RASCUNHO.

source: Emails Clicked
de_de: E-Mail angeklickt
pt_br: E-mails Clicados

source: Emails Needing Improvement
de_de: E-Mails, die verbessert werden müssen

source: Emails Opened
de_de: E-Mails geöffnet
pt_br: E-mails Abertos

source: Emails Sent
de_de: E-Mails gesendet
pt_br: Emails Enviados

source: Emails sent
de_de: E-Mails gesendet

source: Embed any forms on your landing pages...
de_de: Betten Sie beliebige Formulare auf Ihren Landing Pages ein...

source: Embed options
de_de: Einbettungsoptionen

source: Empty
de_de: Leer

source: Empty Trash
de_de: Papierkorb leeren
pt_br: Esvaziar lixeira

source: Enable
de_de: Aktivieren
pt_br: Habilitar

source: Enable Ajax
de_de: Ajax Aktivieren
pt_br: Habilitar Ajax

source: Enable browser view
de_de: Browseransicht aktivieren

source: Enable Safe Mode
de_de: Abgesicherten Modus aktivieren

source: Enable safe mode to check for a plugin conflict.
de_de: Aktiviere den Sicherheitsmodus, um nach einem Plugin-Konflikt zu suchen.

source: Enabled
de_de: Aktiviert

source: Enabling safe mode
de_de: Sicherheitsmodus aktivieren

source: Ends with
de_de: Endet mit

source: Engaged
de_de: verlobt

source: Engaged Contacts
de_de: Engagierte Kontakte

source: Engagement
de_de: Verlobung

source: Enroll Student
de_de: Schüler einschreiben
