Repository: groundhoggwp/groundhogg
Catalog: languages/groundhogg-*.po
Languages: de_de, pt_br

source: Join the Community
de_de: Treten Sie der Community bei

source: Join the community!
de_de: Treten Sie der Community bei!

source: Join the Facebook Support Group
de_de: Treten Sie der Facebook-Supportgruppe bei!

source: July
de_de: Juli

source: June
de_de: Juni

source: Keep track of your tickets from <a href="https://www.groundhogg.io/account/tickets/">your account.</a>
de_de: Verfolgen Sie Ihre Tickets von Ihrem Konto aus unter <a href='https://www.groundhogg.io/account/tickets/'>Ihrem Konto</a>.

source: Kinsta is known to block requests from cron-job.org
de_de: Es ist bekannt, dass Kinsta Anfragen von cron-job.org blockiert.

source: Kinsta is known to block requests from external cron job providers.
de_de: Kinsta ist dafür bekannt, Anfragen von externen Cron-Job-Anbietern zu blockieren.

# label for dropdown options
source: Options
de_de: Optionen

source: Last
de_de: Letzte
pt_br: Último

source: Last Broadcast
de_de: Letzte Mitteilung
pt_br: Última transmissão

source: last day
de_de: Letzter Tag

source: Last edited
de_de: Zuletzt aktualisiert

source: Last Name
de_de: Nachname
pt_br: Sobrenome

source: Later
de_de: Später

source: Launch A Funnel
de_de: Führe einen Funnel aus

source: Launch a funnel now!
de_de: Starten Sie jetzt einen Trichter!

source: Launch a funnel then come here to track its peformace!
de_de: Starten Sie einen Sales Funnel und kommen Sie dann hierher, um seine Leistung zu verfolgen!

source: Launch your first funnel!
de_de: Starte deinen ersten Trichter!

source: Lead Source
de_de: Lead Quelle
pt_br: Lead

source: Left
de_de: Links
pt_br: Esquerda

source: Legal documents associated with your profile.
de_de: Rechtsdokumente, die mit Ihrem Profil verknüpft sind.

source: Less than
de_de: Weniger als

source: less than %s time
de_de: Weniger als %s Mal

source: Less than or equal to
de_de: Weniger oder gleich

source: Let's bring in all your contacts, upload a CSV and import them into Groundhogg.
de_de: Lassen Sie uns alle Ihre Kontakte hineinholen. Laden Sie eine CSV-Datei hoch und importieren Sie sie in Groundhogg.

source: Let's check to make sure you set up everything up correctly.
de_de: Lass uns überprüfen, ob Sie alles korrekt eingerichtet haben.

source: Let's get started!
de_de: Beginnen wir!

source: Let's make sure your subscribers can hear you. Send them a broadcast email and say hello!
de_de: Lassen Sie uns sicherstellen, dass Ihre Abonnenten Sie hören können. Senden Sie ihnen eine Rund-E-Mail und sagen Sie hallo!

source: Let's see if the issue still exists with safe mode on.
de_de: Schauen wir, ob das Problem im abgesicherten Modus noch besteht.

source: License
de_de: Lizenz
pt_br: Licença

source: License activated!
de_de: Lizenz aktiviert!

source: License Key:
de_de: Lizenz Schlüssel:

source: License verified
de_de: Lizenz überprüft

source: Line 1
de_de: Zeile 1

source: Line 2
de_de: Zeile 2

source: Link to Privacy Policy
de_de: Link zur Datenschutzrichtlinie

source: Link to Terms & Conditions
de_de: Link zu den Nutzungsbedingungen

source: Links Clicked
de_de: Klicks auf Links

# List table bulk action
source: Activate
de_de: Aktivieren

# List table bulk action
source: Archive
de_de: Archiv
pt_br: Arquivo

# List table bulk action
source: Cancel
de_de: Abbruch
pt_br: Cancelar

# List table bulk action
source: Deactivate
de_de: Deaktivieren

# List table bulk action
source: Delete
de_de: Löschen
pt_br: Excluir

# List table bulk action
source: Delete Permanently
de_de: Dauerhaft löschen
pt_br: Excluir Permanentemente

# List table bulk action
source: Edit
de_de: Bearbeiten

# List table bulk action
source: Export
de_de: Exportieren

# List table bulk action
source: Re-subscribe
de_de: Erneut abonnieren

# List table bulk action
source: Restore
de_de: Wiederherstellen
pt_br: Restaurar

# List table bulk action
source: Run Again
de_de: Erneut ausführen

# List table bulk action
source: Run Now
de_de: Jetzt ausführen

# List table bulk action
source: Trash
de_de: Abfalleimer
pt_br: Lixeira

# List table bulk action
source: Uncancel
de_de: Wiederherstellen

# List table bulk action
source: Unpause
de_de: Fortsetzen

source: LMS Action
de_de: LMS Aktion

source: Load
de_de: Lade
pt_br: Carregar

source: Load saved search
de_de: Gespeicherte Suche laden

source: Load Search
de_de: Suche laden

source: Loading search
de_de: Suche wird geladen

source: Local Date
de_de: Ortsdatum

source: Local time
de_de: Ortszeit

source: local time
de_de: Ortszeit
pt_br: hora local

source: Locale
de_de: Standort

source: Location
de_de: Standort

source: Log Details
de_de: Protokolldetails

source: Logged In
de_de: Abgemeldet

source: Logged in
de_de: Abgemeldet

source: Logged Out
de_de: Abgemeldet

source: Logged out
de_de: Abgemeldet

source: Login history
de_de: Anmeldeverlauf

source: Look away!
de_de: Schau weg!
pt_br: Olhe para o outro lado!

source: Looks like there are some recent failed events in the queue.
de_de: Es scheint, als gäbe es einige kürzlich fehlgeschlagene Ereignisse in der Warteschlange.

source: MailHawk is a service owned and operated by Groundhogg Inc.
de_de: MailHawk ist ein von Groundhogg Inc. betriebener Dienst.

source: MailHawk plugin not found. Please try again.
de_de: MailHawk-Plugin nicht gefunden. Bitte versuchen Sie es erneut.

source: MailHawk was installed. You will be able to complete the setup at the end.
de_de: MailHawk wurde installiert. Sie können die Einrichtung am Ende abschließen.

source: Manage
de_de: Verwalten

source: Manage Contact
de_de: Kontakte managen
pt_br: Gerenciar contato

source: Manage Preferences
de_de: Einstellungen verwalten
pt_br: Gerir preferências

source: Managing preferences for <span class="contact-name">%s (%s)</span>.
de_de: Einstellungen verwalten für <span class="contact-name">%s (%s)</span>.

source: Map Contact Fields
de_de: Kontaktfelder zuordnen
pt_br: Mapear Campos de Contato

source: Map Fields
de_de: Felder zuordnen
pt_br: Campos de Mapa

source: Map To
de_de: Karte zu
pt_br: Mapear para

source: Map To Contact Field
de_de: Zu Kontaktfeld zuordnen

source: Map your CSV columns to the contact records fields below.
de_de: Ordnen Sie Ihre CSV-Spalten den Kontaktdatensatzfeldern unten zu.
pt_br: Mapeie suas colunas CSV para os campos de registros de contato abaixo.

source: Map your form fields to capture submissions.
de_de: Ordnen Sie Ihre Formularfelder zu, um Einreichungen zu erfassen.

source: March
de_de: März

source: Marketable
de_de: Marktfähig

source: Marketing Consent
de_de: Marketingzustimmung

source: Marketing Consent Date
de_de: Datum der Marketingzustimmung

source: Marketing emails and SMS cannot be sent to contacts that are not marketable. If you believe that the contacts should be marketable then you may have set your compliance settings to strict.
de_de: Du kannst keine Marketing-E-Mails und SMS an Kontakte senden, die nicht vermarktbar sind. Wenn du denkst, dass die Kontakte vermarktbar sein sollten, hast du möglicherweise deine Datenschutzeinstellungen streng eingestellt.

source: Max
de_de: Maximal
pt_br: Máx

source: Max Date
de_de: Maximales Datum
pt_br: Data Máxima

source: Max File Size
de_de: Maximale Dateigröße
pt_br: Tamanho máximo do arquivo

source: Max Time
de_de: Maximale Zeit
pt_br: Horário máximo

source: Maximum size a file can be <b>in Bytes</b>. Your max upload size is %d Bytes.
de_de: Die maximale Größe einer Datei kann <b> in Bytes </b> sein. Ihre maximale Upload-Größe beträgt %d Bytes.
pt_br: Tamanho máximo que um arquivo pode ser <b> em bytes </b>. Seu tamanho máximo de upload é %d bytes.

source: May
de_de: Mai

source: me
de_de: Mich

# meaning to run a process at a certain time
source: Then run at...
de_de: Dann führen Sie es um...

# meaning to run a process on a certain date
source: Then run on...
de_de: Dann führen Sie es aus am...

source: Meeting
de_de: Besprechung

source: Merge
de_de: zusammenführen

source: Message
de_de: Nachricht
pt_br: Mensagem

source: Message sent!
de_de: Nachricht gesendet!

source: Message Type
de_de: Nachrichtentyp

source: Meta Data
de_de: Metadaten

source: Migrate notes and update broadcasts table.
de_de: Notizen migrieren und die Broadcasts-Tabelle aktualisieren.

source: Migrate notes now!
de_de: Jetzt Notizen migrieren!

source: Migrate now!
de_de: Jetzt migrieren!

source: Min
de_de: Minimal

source: Min Date
de_de: Minimales Datum
pt_br: Data Mínima

source: Min Time
de_de: Minimale Zeit
pt_br: Horário mínimo

source: Minutes
de_de: Minuten
pt_br: Minutos

source: Misc
de_de: Verschiedenes

source: Missing database tables
de_de: Fehlende Datenbanktabellen

source: Missing required updates
de_de: Fehlende erforderliche Aktualisierungen

source: Mobile
de_de: Mobil

source: Mobile Phone
de_de: Mobiltelefon

source: Mobile Phone Number
de_de: Handynummer

source: Mobile phone number
de_de: Handynummer

source: Mobile Preview
de_de: Handy Vorschau
pt_br: Visualização Prévia Mobile

source: Mobile preview
de_de: Mobile Vorschau

source: Monday
de_de: Montag

source: Month
de_de: Monat

source: month
de_de: monat

source: Monthly
de_de: Monatlich

source: Months
de_de: Monate
pt_br: Meses

source: More
de_de: Mehr

source: More Actions
de_de: Weitere Aktionen

source: More details
de_de: Weitere Einzelheiten

source: more than %s time
de_de: mehr als %s Mal

source: Move down
de_de: Nach unten bewegen

source: Move up
de_de: Nach oben bewegen

source: My Account
de_de: Mein Account
pt_br: Minha Conta

source: My Business
de_de: Mein Geschäft

source: My Emails
de_de: Meine E-Mails
pt_br: Meus E-mails

source: My emails/broadcasts are not sending
de_de: Meine E-Mails/Aussendungen werden nicht versendet.

source: My funnel is not running
de_de: Mein Trichter läuft nicht

source: My funnel is not working the way it is supposed to
de_de: Mein Sales Funnel funktioniert nicht so, wie es sollte.

source: My saved search...
de_de: Meine gespeicherte Suche...

source: My search name...
de_de: Mein Suchname...

source: Name a tag something simple so you do not forget it.
de_de: Nennen Sie einem Tag etwas Einfaches, damit Sie es nicht vergessen.
pt_br: Coloque um nome simples na tag para que você não o esqueça.

source: Name or Email
de_de: Name oder E-Mail

source: Name your search...
de_de: Geben Sie Ihrer Suche einen Namen...

source: Names should not contain numbers or special symbols.
de_de: Namen dürfen keine Zahlen oder Sonderzeichen enthalten.

source: Need technical help?
de_de: Brauchen Sie technische Hilfe?

source: Network Upgrades
de_de: Netzwerk-Upgrades

source: never expires
de_de: läuft nie ab

source: Never heard of a cron job before?
de_de: Hast du noch nie von einem Cron-Job gehört?

source: Never mind! Don't erase my profile.
de_de: Schon gut! Löschen Sie mein Profil nicht.

source: Never mind, I don't want to change anything.
de_de: Schon gut, ich möchte nichts ändern.

source: Never worry about sending email again! <a href="https://mailhawk.io/" target="_blank">MailHawk</a> takes care of everything for you for starting at <b>$14.97/month!</b>
de_de: Keine Sorge mehr um das Versenden von E-Mails! <a href='https://mailhawk.io/' target='_blank'>MailHawk</a> kümmert sich um alles für Sie, ab <b>14,97 US-Dollar/Monat!</b>

source: Never worry about sending email again! <a href="https://sendwp.com/" target="_blank">SendWP</a> takes care of everything for you for just <b>$9/month!</b>
de_de: Mach dir keine Sorgen mehr über das Senden von E-Mails!<a href="https://sendwp.com/" target="_blank">SendWP</a>kümmert sich nur um alles für Sie für <b>$9 im Monat!</b>

source: New Contacts
de_de: Neue Kontakte
pt_br: Novos Contatos

source: New Email
de_de: Neue Mail

source: New field label
de_de: Neues Feld-Label

source: New property group name
de_de: Name der neuen Eigenschaftsgruppe

source: New Report
de_de: Nuevo informe

source: New Step
de_de: Neuer Schritt
pt_br: Nova Etapa

source: New to Groundhogg?
de_de: Neu bei Groundhogg?

source: New users with these roles will trigger this benchmark.
de_de: Neue Benutzer mit diesen Rollen lösen diesen Benchmark aus.
pt_br: Os novos utilizadores com estas funções irão ativar este benchmark.

source: Newest first
de_de: Neueste zuerst

source: Next
de_de: Nächstes
pt_br: Próximo

source: Next &rarr;
de_de: Nächstes &rarr;

source: Next Steps...
de_de: Próximos pasos...

source: Next 👉
de_de: Siguiente 👉

source: No
de_de: Nein

source: No activity found.
de_de: No se encontraron actividades.

source: No change
de_de: Keine Änderung

source: No contacts found for the current search
de_de: Keine Kontakte gefunden für die aktuelle Suche.

source: No contacts match that search...
de_de: Keine Kontakte entsprechen dieser Suche...

source: No contacts match the given filters.
de_de: Es gibt keine Kontakte, die den angegebenen Filtern entsprechen.

source: No data to show yet.
de_de: Keine Daten zum Anzeigen.
pt_br: Ainda não há dados para mostrar.

source: No delay
de_de: Keine Verzögerung

source: No emails performing below minimum expectations!
de_de: Keine E-Mails erfüllen die Mindestanforderungen nicht!

source: No files found.
de_de: Keine Datei gefunden
pt_br: Nenhum arquivo encontrado.

source: No hidden fees!
de_de: Keine versteckten Gebühren!

source: No information available.
de_de: Keine Informationen verfügbar.

source: No items found.
de_de: Keine Elemente gefunden.
pt_br: Nenhum item encontrado.

source: No matching filters...
de_de: Keine passenden Filter...

source: No matching searches...
de_de: Keine übereinstimmenden Suchanfragen...

source: No Official SMTP integration
de_de: Keine offizielle SMTP-Integration

source: No official SMTP integration in use
de_de: Keine offizielle SMTP-Integration in Verwendung

source: No options...
de_de: Sin opciones...

source: No settings were found for this step type. This may be because you disabled an add-on which utilized this step type. You should either enable the addon that registers this step type, or delete this step from the funnel.
de_de: Es wurden keine Einstellungen für diesen Schritttyp gefunden. Dies könnte daran liegen, dass Sie ein Add-On deaktiviert haben, das diesen Schritttyp verwendet hat. Sie sollten entweder das Add-On aktivieren, das diesen Schritttyp registriert, oder diesen Schritt aus dem Trichter löschen.

source: No tags found...
de_de: No se encontraron etiquetas...

source: No thanks, I don't want to help improve Groundhogg.
de_de: Nein danke, ich möchte nicht dabei helfen, Groundhogg zu verbessern.

source: No thanks, I don't want to save 15% OFF.
de_de: Nein danke, ich möchte keine 15% sparen.

source: no title
de_de: Kein Titel
pt_br: sem título

source: No tracked site activity yet.
de_de: Bisher keine erfasste Website-Aktivität.

source: No valid recipient was provided.
de_de: Es wurde kein gültiger Empfänger angegeben.
pt_br: Nenhum destinatário válido foi fornecido.

source: Not allowing us to login and debug your site may lead to longer resolution times and prevent us from solving your issue.
de_de: Wenn Sie uns nicht erlauben, sich anzumelden und Ihre Website zu debuggen, kann dies zu längeren Lösungszeiten führen und uns daran hindern, Ihr Problem zu lösen.

source: Not empty
de_de: Nicht leer

source: Not Equals
de_de: Nicht gleich
pt_br: Não é igual a

source: Not Exists
de_de: No Existe

source: Not sure how to create an external cron job?
de_de: Nicht sicher, wie man einen externen Cron-Job erstellt?

source: Not yet
de_de: Noch nicht

source: Note
de_de: Nota

source: Note type
de_de: Notentyp

source: Notes
de_de: Notiz
pt_br: Notas

# notice
source: %d broadcasts cancelled
de_de: %d Sendung abgebrochen
pt_br: %d transmissões canceladas

# notice
source: %d contact added to funnel
de_de: %d Kontakt wurde zum Funnel hinzugefügt
pt_br: %d contato adicionado ao funil

# notice
source: %d event cancelled
de_de: %d Event abgebrochen
pt_br: %d evento cancelado

# notice
source: %d event rescheduled
de_de: %d Event neugeplant
pt_br: %d evento reagendado

# notice
source: %d event uncancelled
de_de: %d Veranstaltung nicht abgesagt

# notice
source: %d tag created
de_de: %d tag hinzugefügt
pt_br: Tag %d criada

# notice
source: %d tag deleted
de_de: %d tag gelöscht
pt_br: Tag %d excluída

# notice
source: Activated %d funnel
de_de: %d Trichter aktiviert

# notice
source: An error occurred, please try again.
de_de: Ein Fehler ist aufgetreten. Bitte versuchen Sie es erneut.
pt_br: Ocorreu um erro, tente novamente mais tarde.

# notice
source: Archived %d funnel
de_de: Archivierter %d Funnel
pt_br: Arquivado %d funil

# notice
source: Broadcast scheduled!
de_de: Sendung geplant!
pt_br: Transmissão programada!

# notice
source: Contact created!
de_de: Kontakt erstellt!
pt_br: Contato criado!

# notice
source: Contact updated!
de_de: Kontakt aktualisiert!
pt_br: Contato atualizado!

# notice
source: Deactivated %d funnel
de_de: Trichter %d deaktiviert

# notice
source: Deleted %d broadcast
de_de: %d Rundmail gelöscht

# notice
source: Deleted %d contact.
de_de: %d Kontakt gelöscht.

# notice
source: Deleted %d email
de_de: Mail %d gelöscht
pt_br: O e-mail %d foi apagado

# notice
source: Deleted %d email log
de_de: %d E-Mail-Protokolle gelöscht

# notice
source: Deleted %d funnel
de_de: Funnel %d gelöscht
pt_br: Excluído %d funil

# notice
source: Export file created. %s
de_de: Exportdatei erstellt. %s
pt_br: Arquivo de exportação criado. %s

# notice
source: Form submitted
de_de: Form übermittelt
pt_br: Formulário enviado

# notice
source: Funnel duplicated
de_de: Funnel dupliziert

# notice
source: Funnel updated
de_de: Funnel aktuialisiert

# notice
source: Invalid license format
de_de: Ungültiges Lizenzformat
pt_br: Licença inválida

# notice
source: Job finished!
de_de: Arbeit erledigt!
pt_br: Trabalho terminado!

# notice
source: License deactivated.
de_de: Lizenz deaktiviert
pt_br: Licença desativada.

# notice
source: Marked contact as %2$s.
de_de: Kontakt als %2$s markiert.

# notice
source: No Contact
de_de: Kein Kontakt
pt_br: Sem contato

# notice
source: No Links Clicked...
de_de: Kein Link geklickt...
pt_br: Nenhum link clicado...

# notice
source: Resent %d email
de_de: %d E-Mail erneut gesendet.

# notice
source: Restored %d funnel
de_de: %d Funnel wiederhergestellt
pt_br: Restaurado %d funil

# notice
source: Something went wrong.
de_de: Etwas ist schief gelaufen.
pt_br: Algo deu errado.

# notice
source: Sorry, no emails were found.
de_de: Es wurden leider keine E-Mails gefunden.
pt_br: Desculpe, não foram encontrados e-mails.

# notice
source: Sorry, no templates were found.
de_de: Es wurden leider keine Vorlagen gefunden.
pt_br: Desculpe, não foram encontrados modelos.

# notice
source: Sorry, the email %s already belongs to another contact.
de_de: Entschuldigung, die E-Mail %s gehört bereits einem anderen Kontakt.
pt_br: Desculpe, o e-mail %s já pertence a outro contato.

# notice
source: Stats will show once the broadcast has been sent.
de_de: Die Statistik wird angezeigt, sobald die Sendung gesendet wurde.
pt_br: As estatísticas serão exibidas assim que a transmissão for enviada.

# notice
source: Successful IMAP connection established.
de_de: Erfolgreiche IMAP-Verbindung hergestellt.
pt_br: Conexão IMAP estabelecida com sucesso.

# notice
source: Tag created!
de_de: "Tag"erstellt!
pt_br: Tag criada!

# notice
source: Tag updated.
de_de: "Tag" aktualisiert!
pt_br: Tag atualizada.

# notice
source: The extension you are licensing is unrecognized.
de_de: Die Erweiterung, die Sie lizenzieren, wird nicht erkannt.

# notice
source: This appears to be an invalid license key.
de_de: Dies scheint ein ungültiger Lizenzschlüssel zu sein.

# notice
source: You have changes which have not been saved. Are you sure you want to exit?
de_de: Sie haben Änderungen, die nicht gespeichert wurden. Sie sind sicher, dass Sie beenden wollen?
pt_br: Você tem alterações que não foram salvas. Tem certeza que quer sair?

# notice
source: Your [max_input_vars] is too small for your funnel! You may experience odd behaviour and your funnel may not save correctly. Please <a target="_blank" href="http://www.google.com/search?q=increase+max_input_vars+php">increase your [max_input_vars] to at least double the current size.</a>.
de_de: Ihr [max_input_vars] ist zu klein für Ihren Funnel! Möglicherweise tritt ein ungewöhnliches Verhalten auf, und Ihr Funnel wird möglicherweise nicht richtig gespeichert. Bitte <a target="_blank" href="http://www.google.com/search?q=increase+max_input_vars+php"> erhöhen Sie Ihre [max_input_vars], um die aktuelle Größe mindestens zu verdoppeln </a>.
pt_br: Seu [max_input_vars] é muito pequeno para o seu funil! Você pode enfrentar um comportamento estranho e seu funil não pode salvar corretamente. Por favor <a target="_blank" href="http://www.google.com/search?q=increase+max_input_vars+php">aumente o seu [max_input_vars] para pelo menos o dobro do tamanho atual. </a>.

# notice
source: Your license is not active for this URL.
de_de: Ihre Lizenz ist für diese URL nicht aktiv.
pt_br: A sua licença não está ativa para este URL.

# notice
source: Your license key expired on %s.
de_de: Ihr Lizenzschlüssel ist am %s abgelaufen.
pt_br: A sua licença expirou em %s.

# notice
source: Your license key has been disabled.
de_de: Ihr Lizenzschlüssel wurde deaktiviert.
pt_br: A sua licença foi desativada.

# notice
source: Your license key has reached its activation limit.
de_de: Ihr Lizenzschlüssel hat sein Aktivierungslimit erreicht.
pt_br: A sua licença atingiu o limite de ativações.

source: Notifications
de_de: Benachrichtigungen

# noun meaning automation
source: Funnel
de_de: Trichter

# noun meaning email blast
source: Broadcast
de_de: Übertragen

# noun referring to a person in the crm
source: Contact
de_de: Kontakt

# noun referring to a persons past activities
source: Activity
de_de: Aktivität

source: Now
de_de: Ahora

source: Now editing %s
de_de: Jetzt wird %s bearbeitet

source: Number
de_de: Nummer
pt_br: Número

source: Number of active funnels
de_de: Número de embudos activos

source: Number of emails sent over time
de_de: Anzahl der im Laufe der Zeit gesendeten E-Mails

source: Number of records
de_de: Anzahl der Datensätze

source: Object Caching
de_de: Objektcaching

source: October
de_de: Oktober

source: Older than
de_de: Älter als

source: Oldest first
de_de: Älteste zuerst

source: Once a benchmark is complete all steps that are scheduled before that benchmark will stop immediately.
de_de: Sobald ein Benchmark abgeschlossen ist, werden alle Schritte, die vor diesem Benchmark geplant sind, sofort beendet
pt_br: Quando um benchmark estiver completo, todos os passos que estão programados antes desse benchmark irão parar imediatamente.

source: Once you believe you have corrected the issue you can retry the events like this!
de_de: Sobald du glaubst, das Problem behoben zu haben, kannst du die Ereignisse auf folgende Weise erneut versuchen!

source: Once you have identified if the issue is still present or not, you can disable safe mode and all your plugins will be reactivated safely.
de_de: Sobald Sie festgestellt haben, ob das Problem noch besteht oder nicht, können Sie den Sicherheitsmodus deaktivieren, und alle Ihre Plugins werden sicher wieder aktiviert.

source: Once you upgrade to this form to the new form builder there is no going back.
de_de: Sobald Sie dieses Formular auf den neuen Formular-Builder aktualisieren, gibt es kein Zurück mehr.
